[
	{
		"bookshelf": "",
		"title": "Gulun adi",
		"publisher": "OKUYAN US YAYIN",
		"author": "Elizabeth Kolbert",
		"lang": "TÜRKÇE",
		"page": 368,
		"year": "2016",
		"notes": "C-4",
		"name": "0001",
		"link": "/#0001"
	},
	{
		"bookshelf": "",
		"title": "Baska bir kitap 2",
		"publisher": "OPTİMİST YAYINLARI",
		"author": "Jeff Cox, Eliyahu M. Goldratt",
		"lang": "TÜRKÇE",
		"page": 400,
		"year": "2015",
		"notes": "E-2",
		"name": "0002",
		"link": "/#0002"
	},
	{
		"bookshelf": "",
		"title": "Yeni bir kitap 2",
		"publisher": "PEGASUS YAYINLARI",
		"author": "George Friedman",
		"lang": "TÜRKÇE",
		"page": 384,
		"year": "2014",
		"notes": "C-3",
		"name": "0003",
		"link": "/#0003"
	},
	{
		"bookshelf": "",
		"title": "Bu da son kitap 2",
		"publisher": "ARITAN YAYINEVİ",
		"author": "Burke Hedges",
		"lang": "TÜRKÇE",
		"page": 200,
		"year": "2018",
		"notes": "B-3",
		"name": "0004",
		"link": "/#0004"
	},
	{
		"title": "#Moda2014",
		"id": 1,
		"publisher": "ARTEMİS YAYINLARI",
		"author": "Tuba Ünsal",
		"name": "#Moda2014",
		"lang": "TÜRKÇE",
		"page": 192,
		"year": "2014",
		"bookshelf": "A-2",
		"about": "Moda dünyası biraz böyle, siz daha neyin ne olduğunu anlamadan, “Dur daha beyaz giymeye yeni alıştık, nereden çıktı bu floresan” derken, hop diye yeni bir trend gelir ve elinizde tuttuğunuz ürünle ortada bırakıverir sizi. Her an hazırlıklı olmalısınız. Bakınız “moda ikonları”na, internet başında sabahlayıp alışveriş merkezlerinde bacak kası yapıyorlar.Arzu Kaprol? Elif Cığızoğlu ?Cartier: NouvelleVagueLouis Vuitton: W Bag?FashionIncube?MaritsaMehtap Elaidi? Didem Soydan ? Zeynep Üner M.A.C ?AlexaRodulfo? Hamiyet Akpınar ?MarcJacobsSarah SophieFlicker?IvanOlita?CarmenDell’OreficeMercedes-Benz FashionWeekIstanbul?Bob Marley Kate Bosworth&Topshop?Kérastase? Metin BahçecikSongül Öden ? Ceylan Atınç? Gül Ağış? Fulya ZenginerSheikhaMozah?HannahCohen? Tennessee BunnySilk &Cashmere? Ayşe Kulin? Dilara Fındıkoğlu Moda ve Sanatın Birlikteliği."
	},
	{
		"title": "% 100 Düşünce Gücü",
		"id": 2,
		"publisher": "AKAŞA YAYINLARI",
		"author": "Jack Ensign Addington",
		"name": "% 100 Düşünce Gücü",
		"lang": "TÜRKÇE",
		"page": 224,
		"year": "2007",
		"bookshelf": "B-4",
		"about": "Evrenin en büyük gücüne sahip olduğunuzu biliyor musunuz? Bu güç düşüncedir. Yaşamınızı yöneten şey aslında düşünme biçiminizdir. Düşünme biçiminiz sizi başarıdan başarıya ya da tam bir başarısızlığa götürebilir; size sevgi ve mutluluk ya da yalnızlık ve sefil bir yaşam verebilir. Jack Ensing Addington ünlü bir hukukçu olmasının yanı sıra ruhsal bilimler üzerine de eğitim görmüş ve bu bilimi kendi yıllar süren derin inceleme ve araştırmalarıyla geliştirmiş bir kişi. Yazar insanın önünde gerçekten yeni bir ufuk açan bu kitabında Evrensel Akıl'ın bilgeliğini kullanabilmemizi sağlayacak, benliği sınırlayan düşünce kalıplarını ortadan kaldıracak, başarısızlığı olağanüstü bir başarıya dönüştürecek bilgiyi Ortak Bilinç'ten nasıl elde edebileceğimizi öğretiyor."
	},
	{
		"title": "% 100 Yakıştır & Bütünleyici Giysi, Makyaj, Saç ve Aksesuar Tonları",
		"id": 3,
		"publisher": "AFFECTUM LIBRIS",
		"author": "Oya Komar",
		"name": "% 100 Yakıştır & Bütünleyici Giysi, Makyaj, Saç ve Aksesuar Tonları",
		"lang": "TÜRKÇE",
		"page": 104,
		"year": "2013",
		"bookshelf": "A-2",
		"about": "25 senelik tecrübeme dayanarak diyebilirim ki, bütünleyen renklerinizi öğrenmek, görüntünüzde, hissiyatınızda ve insanların size yaklaşımında değişiklik yapabilmenin güçlü bir yöntemidir. Oya’nın derin deneyim ve bilgisiyle yazılmış bu kitaptan kendi renklerinizin hayatınızı değiştirme potansiyelini öğreneceksiniz!Mark Wentworth / Kişisel Gelişim ve Renk UzmanıBen KIŞ’ım. Soğuk kış. Tıpkı doğdugum ay Aralık gibi dışım soğuk, içim sıcak. Renklerimi öğrendikten sonra, içimdeki sıcaklığı da dışarı yansıtabiliyorum artık. Yılbaşı ağacı gibiyim; renksizken yalnız, rengarenk süslenince dünyanın en mutlu ağacı. Renkleri güvenle kullanabilmek, ruhuma da iyi geldi. Minnettarım Oya’ya.Özgü Namal / Sinema, tiyatro ve dizi oyuncusu."
	},
	{
		"title": "%10 Daha Mutlu",
		"id": 4,
		"publisher": "PEGASUS YAYINLARI",
		"author": "Dan Harris",
		"name": "%10 Daha Mutlu",
		"lang": "TÜRKÇE",
		"page": 288,
		"year": "2017",
		"bookshelf": "C-1",
		"about": "“Bu kitap, meditasyon hakkında yazılmışların içerisinde tartışmasız en iyisi. Meditasyona merak duyan herkesin ilgisini çekecek. Bir parça huzur bulmak için neler yapabileceğimizi öğrenmeye ve zihnin gizemli bölgelerine doğru ilgi çekici ve eğlendirici bir gezintiye çıkmaya hazır mısınız?”DANIEL GOLEMAN, Duygusal Zekâ’nın yazarı Dan Harris her zaman zihnindeki durmak bilmez, huzursuz ve doyumsuz sesin, sahip olduğu en önemli şey olduğuna inanmıştır. Aksi halde televizyon haberciliği gibi oldukça rekabetçi bir alanda zirveye giden merdivenleri tırmanması nasıl mümkün olabilir ki? Yöntemi bir süre işe yaramıştır. Fakat bir gün duvara toslar ve canlı yayında panik atak geçirir. Eşinden aldığı, kaderini değiştiren bir hediyeyle şekil bulan bir dizi tuhaf olayın sonucunda zihnindeki sesi ehlîleştirmesine yardımcı olan bir yöntemle karşılaşır: meditasyon.  Onun için meditasyon, sakallı yogiler ve yıkanmayan hippilerle özdeşleşmiş bir şeydir. Fakat günde yalnızca birkaç dakikayla beynin motivasyon, mutluluk ve sakinlik kanallarının yeniden açılabileceğini öne süren bilimsel kanıtlarla karşılaşan Harris hızlı bir başlangıç yapar. Toplumu yeniden şekillendirme potansiyeline sahip, bu sessiz devrimin ön sıralarında yer alan bilim insanları, yöneticiler ve askerlerle uzun yıllar geçirir. Her gün meditasyon yapmaya başlar ve hatta kendisini, hayatının hem en iyi hem de en kötü deneyimi haline gelen on günlük bir inzivada bulur.  %10 Daha Mutlu, okuyucuları nörobilimin dünyasından haberciliğin arka odalarına ve spiritüel inanışların ilginç sınırlarına doğru bir yolculuğa çıkarıyor ve insanları hayatlarında çığır açabilecek bir durakta bırakıyor. “Meditasyonun insan sağlığı üzerindeki olumlu etkilerine odaklanan zekice kurgulanmış, klişelerden uzak, özel bir hikâye... Bu kadim pratiğin modern hayatlarımızı kolaylaştırmasına dair taze içgörüler sunuyor. Kısacası birçok insan için faydalı olacak bir kitap.”ELIZABETH GILBERT, Ye Dua Et Sev’in yazarı “Gerçek bir kuşkucunun meditasyon rehberi. Harris’in lezzetli bir mizahla kaleme aldığı, meditasyon dünyasına giriş yapma hikâyesi, farkındalığı benimsemesiyle sona eriyor. Bu kitabı çok sevdim.”RUBY WAX, Aklımı Kaybettim Hükümsüzdür’ün yazarı “Biraz bilim, biraz biyografi ve biraz da kişisel gelişim... Harris, tabiri caizse öğrendiği kuzu gibi sakinleşme yöntemlerini okuyucularıyla paylaşıyor.”GQ “Sarsıcı, kışkırtıcı ve komik… En şüpheci okuyucuları bile meditasyonun gizli güçleri konusunda ikna edecek.”GRETCHEN RUBIN “Bilim dünyasının her gün meditasyonun insan sağlığı üzerindeki başka bir olumlu etkisini ortaya çıkarmasıyla birlikte, bu pratiği hayatlarının bir parçası haline getiren insanların sayısında gözle görülür bir artış olsa da beni bu dünyanın içine çeken aslında %10 Daha Mutlu kitabı oldu.”RICHARD E. BESSER, ABC News “Zekice işlenmiş, mütevazı ve eğlenceli bu hikâye, hiçbir şey yapmadan oturmayı öğrenerek modern dünyanın sonu gelmez sıkıntıları arasında yolunu bulup, rotasını insanlığa çeviren bir adamın başından geçenleri anlatıyor.”COLIN BEAVAN “%10 Daha Mutlu, huzuru meditasyonda bulan genç bir haber spikerinin hikâyesini anlatıyor. Büyük hedefleri olan her insanın okuması gereken, cesur, eğlenceli ve yol gösterici bir kitap...”SAM HARRIS "
	},
	{
		"title": "%1’e Karşı Birlik",
		"id": 5,
		"publisher": "YELKOVAN KİTAP",
		"author": "Vandana Shiva",
		"name": "%1’e Karşı Birlik",
		"lang": "TÜRKÇE",
		"page": 176,
		"year": "2021",
		"bookshelf": "A-4",
		"about": "Yanılsamaları Yıkmak, Özgürlük Tohumları Ekmek Hangi taraftasın? Egemenlik kurmayı ilerleme olarak görüp bunların üzerine inşa ettiği söylemlerle maliyetleri sürekli topluma ve doğaya devreden mekanik zihniyetin mi, yoksa ağaçlar, yeryüzü yaşayabilsin ve biz yaşayabilelim diye hayatını feda eden Amrita Devi ve 363 yoldaşının mı? Kökleri dünya savaşlarına dayanan zehir kartellerinin ve yaşamı patent altına almaya çalışan devasa holdinglerin mi, yoksa küresel tohum tekellerine karşı durmak için tohum bankaları oluşturarak doğanın zenginliğini cömertçe paylaşanların mı? Kimin yanındasın? Küresel kumarhanelerde insanlığın servetini masaya süren hırsız baronların dijital ve finansal imparatorluklarının mı, yoksa sadece %1 için değil, toplumun %99’u için çalışan ekonomiler yaratmayı etik, ekolojik, ekonomik ve insani bir zorunluluk olarak görenlerin mi? Vandana Shiva bizi tarafımızı seçmeye çağırıyor. Tüm yaşamın zekâsını dikkate alan bir yeryüzü demokrasisi kurup gerçeği dirilmek isteyenlerin tarafını... Yeryüzü ailesi olarak bizi özgürlüğün tohumlarını ekmeye ve birlikte tohum yemini etmeye davet ediyor. “Bu tohumları doğadan ve bizden önceki nesillerden aldık. Onları aldığımız gibi, bütünlük ve de çeşitlilik zenginliği içinde gelecek nesillere aktarmak bizim görevimizdir. Bu yüzden yeryüzüne ve gelecek nesillere karşı bu yüksek vazifemizi yapmaktan bizi alıkoyan hiçbir kanuna boyun eğmeyeceğimiz gibi buna neden olacak hiçbir teknolojiyi de kullanmayacağız. Tohumlarımızı korumaya ve paylaşmaya devam edeceğiz.”"
	},
	{
		"title": "\"Boşuna mı Okuduk?\" Türkiye'de Beyaz Yakalı İşsizliği",
		"id": 6,
		"publisher": "İLETİŞİM YAYINLARI",
		"author": "Necmi Erdoğan, Tanıl Bora, Aksu Bora, İlknur Üstün",
		"name": "\"Boşuna mı Okuduk?\" Türkiye'de Beyaz Yakalı İşsizliği",
		"lang": "TÜRKÇE",
		"page": 352,
		"year": "2017",
		"bookshelf": "B-3",
		"about": "“Diploma = iş” denklemi gitgide geçersizleşiyor. Genç işsizliği ve ‘okumuşların’ işsizliği, dünyada da Türkiye’de de istisnai olmaktan çıktı. Zamanımız kapitalizminde işsizliğin yapısal niteliği aşikâr hale gelirken, tahsilli, kalifiye çalışanlar yani “beyaz yakalılar” da güvencesizleşme sürecinin kurbanı oluyor, imtiyazlarını kaybediyorlar. İnsanlara atfedilen ve onların kendilerine atfettikleri ‘anlamın’ iş durumuna göre belirlenegeldiği bir yaşam dünyasında, işsizlik sadece iktisadi olmayan derin bir kriz kaynağıdır.Elinizdeki araştırma, Türkiye’de beyaz yakalı işsizliğinin sosyal-psikolojik yanına odaklanıyor. İşsizliğin bir sosyal deneyim olarak nasıl yaşandığına ve “hissedilen işsizliğe” bakıyor. Üniversite mezunu işsizler işsizlikle nasıl baş ediyor, hangi yöntemlerle iş arıyorlar? Ne gibi ayrımcılık mekanizmalarına tâbi kaldıklarını düşünüyorlar? Güvencesizleşen hayatta, nelere –mesela aileye– ne kadar güvenebiliyorlar? İşsizlik deneyiminden duygusal olarak nasıl etkileniyorlar? Kendilerini nasıl ifade ediyor/edemiyorlar? İşsizlik deneyiminin orta sınıf ‘değerleri’ ve ‘kimliği’ ile etkileşimi nasıldır? Beyaz yakalı işsizler, işsizlik sorununun kaynağını nerede görüyorlar? Neye, kime kızıyorlar? İşsizlik, onları ‘bir şeyleri düşünmeye’, ‘bir şeyler yapmaya’ sevk ediyor mu?KPSS ‘belası’, ataması yapılmayan öğretmenlerin sıkıntıları ve mücadeleleri, ‘kullan-at’ tarzı istihdamın belli başlı örneklerinden banka çalışanlarının işsizlik deneyimleri ile ilgili gözlemler de bu sorgulamaya eşlik ediyor. Beyaz yakalı işsizleri dinleyen ve onları konuşturan bir kitap.."
	},
	{
		"title": "10 Milyar",
		"id": 7,
		"publisher": "NTV YAYINLARI",
		"author": "Stephen Emmott",
		"name": "10 Milyar",
		"lang": "TÜRKÇE",
		"page": 200,
		"year": "2014",
		"bookshelf": "E-4",
		"about": "Bu yüzyıl sonunda dünya nüfusunun 10 milyarı geçeceğini öngören bu kitapta, insanlığın çevreye, hayvanlara, doğal kaynaklara nasıl hasar verdiği anlatılıyor.Artan nüfus ile su ve gıda yetersizliğine, ormanların yok edilmesiyle oluşturulacak yeni tarım alanlarının çok sayıda hayvan ırkının sonunu hazırlayacağına, araç kullanımı ve hava kirliliğinin doğru orantıda artacağına ve çevreye verilen bu büyük zararların sel, deprem, hortum gibi doğal afetlere neden olacağına değinen 10 Milyar, istatiksel verilere ve politikacıların görüşlerine yer vermeyi de ihmal etmiyor. Dünyamızın tahribinin tek sorumlusu var: İnsanoğlu.Tüm bu hasarı ortadan kaldıracak tek ırk, yine insanoğlu. Hasarın onarımıyla ilgili kafanıza takılan tüm cevapları bu kitapta bulacaksınız."
	},
	{
		"title": "100 Yapıda Mimarinin Geleceği",
		"id": 8,
		"publisher": "OPTİMİST YAYINLARI",
		"author": "Marc Kushner",
		"name": "100 Yapıda Mimarinin Geleceği",
		"lang": "TÜRKÇE",
		"page": 176,
		"year": "2016",
		"bookshelf": "C-1",
		"about": "Sisi yutan bina; kâğıttan fuar pavyonu; şişme konser salonu; karda ilerleyebilen araştırma laboratuvarı… Binalardan korunak ve barınak olmanın ötesinde şeyler beklediğimiz bir çağda Architizer.com kurucusu ve mimar Marc Kurshner bu kitabında 100 önemli yapı örneğini dikkatimize sunuyor. Yedi kıtadan en yenilikçi binaları renkli fotoğraflarla sergileyen kitabın her sayfası yüksek bir özgüven, derin bir zekâ ve uzay çağı merakı yansıtıyor ve ilginç soruları da gündeme getiriyor: Bir bina nefes alabilir mi? Bir gökdelen bir günde inşa edilebilir mi? 3D yazıcıyla bir ev bastırabilir miyiz? Ayda yaşayabilir miyiz? Kurshner’e göre mimari herkesin yaşamına dokunur. Konunun uzmanı olmasa da herkes mimarinin taraftarı olmalıdır. Yeni medya araçları daha iyi binalar ve şehirler yapmamıza olanak verir."
	},
	{
		"title": "100 Yıllık Yaşam",
		"id": 9,
		"publisher": "SCALA YAYINCILIK",
		"author": "Andrew Scott, Lynda Gratton",
		"name": "100 Yıllık Yaşam",
		"lang": "TÜRKÇE",
		"page": 308,
		"year": "2018",
		"bookshelf": "D-2",
		"about": "Yüz yıl yaşamak ve bu zamanın büyük bölümünü verimli bir şekilde çalışarak geçirmek yakında somut bir gerçek olacak. Bugünün çocuklarının yarısından fazlası 100 yaşına dek, hatta daha da uzun yaşayacak. Böylece de, bildiğimiz üç evreli yaşam modeli işlerliğini yitirecek. Farklı kariyerleri ve geçişleri içeren çok evreli meslek hayatları ve özel yaşamlar bizleri bekliyor. Yirminci Yüzyıl’ın sonlarına damgasını vuran kadın istihdamındaki patlama ve çekirdek ailenin dönüşümü yaşamlarımızı nasıl değiştirdiyse, ömrün uzaması da hayatı yaşama biçimlerimizi o kadar derinden etkileyecek. Hepimiz hayatımızın her yönüyle ilgili planlama yöntemlerimizi ve yaşama biçimlerimizi değiştirmeye zorlanacağız. Uzun ömürleri lanet olmaktan çıkarıp armağana dönüştürmek için yalnızca bireyler değil toplumlar ve kurumlar da dönüşmek zorunda kalacak. Psikoloji ve ekonomiden bilgi ve görüşleri harmanlayan bu müthiş sürükleyici kitabı okumayı bitirdiğinizde her şeyi bir kenara bırakıp düşünecek ve hayatınızı daha iyi planlayacaksınız. Bu kitabı, 100 yıldan uzun yaşamanın normal olacağı bir dünyada hayata ilişkin şansların ve seçimlerin nasıl dönüşeceğini anlamak isteyen herkes mutlaka okumalı."
	},
	{
		"title": "11 Eylül ve Sonrası Dünya Nereye Gidiyor",
		"id": 10,
		"publisher": "ARAM YAYINLARI",
		"author": "Noam Chomsky",
		"name": "11 Eylül ve Sonrası Dünya Nereye Gidiyor",
		"lang": "TÜRKÇE",
		"page": 247,
		"year": "2002",
		"bookshelf": "D-4",
		"about": "Tüm Batı dünyasını şaşkınlığa sürükleyen 11 Eylül Saldırıları, dünya tarihinde bir dönüm noktası oldu. Olayların akışına kapılıp gitmemek için yanıtlanması gereken soru belli: yeni dönem nasıl biçimleniyor?ABD, adalet adına Afgan halkının acılarını büyütürken, resmi terörü meşru kabul eden devletler \"terör karşıtı koalisyon\" girmek için adeta birbirleriyle yarışıyorlar. Herkes kendi terörestin itanımlamanın ve cezalandırmanın peşinde. Dünyanın tek süper gücü bir kez daha kuralsızlığı, sınırsız terörü ve bencilliği yüceltirken, bölgesel güçler bu yaklaşımdan biraz olsun pay almaya çalışıyorlar. Yeni dönemin ruhuna uygun olarak, İsrail Filistin'i kan gölüne çevirdi. Türkiye anadilde eğitim talebi için resmi makamlara başvuru dahi \"terör\" kategorisine sokmayı başardı."
	},
	{
		"title": "11Eylül",
		"id": 11,
		"publisher": "OM YAYINEVİ",
		"author": "Noam Chomsky",
		"name": "11Eylül",
		"lang": "TÜRKÇE",
		"page": 110,
		"year": "2002",
		"bookshelf": "D-4",
		"about": "11 Eylül'de olanların ekonomik küreselleşmeyle hiç ilgisi yok. 11 Eylül'ün sebepleri farklı. O gün işlenen suçları hiçbir şey mazur gösteremez, ama ABD'nin \"masum bir kurban\" olduğunu düşünmek; ancak işimize geleni yapmayı seçerek, ABD ile müttefiklerinin geçmişteki belgelenmiş eylemlerini görmezden gelmekle mümkün olabilir. Oysa bu eylemler sır değildir..."
	},
	{
		"title": "2000 Yilinin Sonrasi",
		"id": 12,
		"publisher": "Tercuman",
		"author": "John Naisbitt",
		"name": "2000 Yilinin Sonrasi",
		"lang": "Turkce",
		"page": 32,
		"year": "1987",
		"bookshelf": "D-4",
		"about": ""
	},
	{
		"title": "2050 - İki Bin Elli",
		"id": 13,
		"publisher": "KOTON KİTAP",
		"author": "Prof. David Passig",
		"name": "2050 - İki Bin Elli",
		"lang": "TÜRKÇE",
		"page": 387,
		"year": "2011",
		"bookshelf": "D-4",
		"about": "Yeni yüzyılın ortalarında Dünya’yı neler Bekliyor?  Önümüzdeki 40 yılda hangi teknolojik gelişmeler yaşanacak?Dünya nüfusu nasıl değişecek?Yeni güç dengeleri ne olacak?Türkiye ‘süpergüç” lüğe soyunacak mı?Ticarette kimler başarılı olacak?Hangi yeni enerji kaynakları kullanılacak?Bütün bu soruların ve fazlasının cevabı Ekim ayının ilk günlerinde raflardaki yerini alacak olan 2050’de…Dünyaca ünlü gelecek bilimci Prof. David Passig’in yeni\t\t\t\t\t\t\t\t   kitabı 2050, geleceğin alacağı şekli bilimsel\t\t\t\t\t\t   yöntemlerle  inceleyip  akıl almaz sonuçlara varan\t\t\t\t\t\t   etkileyici bir kitap. Birbirinden önemli dünya liderlerinin\t\t\t\t\t\t\t    sıklıkla danıştığı\t Passig’in Türkiye baskısı için özel bir önsözle kaleme aldığı 2050’yi geleceğe kafa yoran         herkes zevkle okuyacak.  \t“Uzun vadeli düşünce insanı hata yapmaktan tabii ki alıkoymaz, ama insanın içinde bulunduğu dünyayı anlaması, kişileri istenmeyen çukurlara düşmekten kurtarabilir. Daha da önemlisi, bir daha ele geçmeyecek olanakları yakalamalarını sağlayabilir.” 2050’nin çıkış noktası özetle bu… İçinde bahsettiklerine gelince; yeni dünya dengelerinden henüz bulunmamış enerji kaynaklarına, 10 yıl gibi kısa sürede Türkiye’nin de içinde yer alacağı yeni savaşlardan, geleceğin aile yapısına kadar birçok akıl almaz öngörü bu kitapta yer alıyor. Bugünün istatistiksel gerçeklerini analitik bir yöntem içinde değerlendiren bilim adamı Passig’in geleceğe yönelik tahminleri insanı hem şaşırtıyor hem de düşündürüyor. Ana uzmanlık alanı ‘ileride teknolojinin geleceği nokta, bunun dünya ve hayata etkisi’ olan Passig, 2050  ile  bugüne kadar gerçekleşmiş onlarca öngörüsüne yenilerini ekleyecek."
	},
	{
		"title": "2062 & Yapay Zeka Dünyası",
		"id": 14,
		"publisher": "SAY YAYINLARI",
		"author": "Toby Walsh",
		"name": "2062 & Yapay Zeka Dünyası",
		"lang": "TÜRKÇE",
		"page": 280,
		"year": "2020",
		"bookshelf": "B-1",
		"about": "Nasıl bir geleceğe doğru ilerliyoruz? İktidarın teknolojik bir elitin elinde yoğunlaştığı; eşitsizliğin arttığı; asayişi insan öldürme yetkisi verilmiş otonom silahların sağladığı; gözetlenip işitilmeden tek bir adım atamayacağımız; işimizi makinelere kaptıracağımız distopik bir cehenneme mi varacağız?Ya da yolumuz ütopik bir cennete mi çıkacak? Çalışmak, “ilkel” toplumlarda olduğu gibi yine ayıp mı karşılanacak? Süper bilgisayarlar ve onların kontrolündeki makineler, tehlikeli, zor ve monoton işleri devralarak tüm insanların mutlu, müreffeh bir hayat sürmesi için mi çalışacak?Geleceğimizi seçimlerimiz belirleyecek. “Geniş bir konu yelpazesi, çok fazla bilimsel jargonda boğulmadan alanı keşfetmek isteyen okurlar için uygun, temiz, ferah ve teknik olmayan bir dille ele alınıyor.”—Books+Publishing"
	},
	{
		"title": "21 Günde Güç İçinizde",
		"id": 15,
		"publisher": "DİYOJEN YAYINCILIK",
		"author": "Louise L. Hay",
		"name": "21 Günde Güç İçinizde",
		"lang": "TÜRKÇE",
		"page": 185,
		"year": "2019",
		"bookshelf": "C-4",
		"about": "Louise L. Hay’e göre, kendimizi sevmeyi başaramazsak, dünya yalnız ve karanlık bir hale gelir. 21 günlük Ayna Çalışmasını uygulayarak, kendimizi sevmeyi ve bu sayede dünyayı güven ve sevgi dolu bir yer olarak görmeyi başarabiliriz.Ayna Çalışması programı, her gün belirli bir temaya göre hazırlanmıştır. Adım adım kendinizle konuşmayı, korkularınızın üstesinden gelmeyi, ilişkilerinizi düzeltmeyi, kendinizi ve başkalarını affetmeyi, bolluğu karşılamayı ve stresten uzak bir hayat sürmeyi öğreneceksiniz. Hay’in samimi ve ikna edici öğretilerini uyguladığınızda:- Kendinize değer vermeyi öğrenecek,- Özgüven kazanacak,- Ruhsal yeteneklerinizin farkına varacak,- Değişime karşı direncinizin üstesinden gelecek,- Özsaygınızı geliştirecek,- Kendinizle ve çevrenizle olan ilişkilerinizden gelen sevgi ve şefkatle besleneceksiniz.Sadece üç haftada, günlük basit egzersizleri uygulayarak dolu dolu bir hayatın kapılarını açabilirsiniz."
	},
	{
		"title": "21. Yüzyıl İçin 21 Ders",
		"id": 16,
		"publisher": "KOLEKTİF KİTAP",
		"author": "Yuval Noah Harari",
		"name": "21. Yüzyıl İçin 21 Ders",
		"lang": "TÜRKÇE",
		"page": 336,
		"year": "2018",
		"bookshelf": "A-3",
		"about": "21. yüzyılın en çok ses getiren düşünürlerinden Yuval Noah Harari, ilk kitabı Sapiens’te insanın nasıl önemsiz bir hayvandan dünyanın efendisine dönüştüğünü, ikinci kitabı Homo Deus’ta çarpıcı öngörüleriyle insanlığın ölümsüzlük, mutluluk ve tanrısallık peşindeki yolculuğunu ele almıştı. İngiltere ve ABD’yle eşzamanlı olarak yayımlayacağımız 21. Yüzyıl İçin 21 Ders ise yüzyılımızın eşi benzeri görülmemiş teknolojik ve ekonomik kırılmalarıyla ve yaşanan aralıksız değişimlerle başa çıkabilmek için elzem soruları tartışmaya açıyor. Tanrı geri mi dönüyor?Bilgisayarlar ve robotlar insan olmanın anlamını nasıl değiştirecek?Yalan haber salgını karşısında ne yapabiliriz?Büyük Veri bizi sürekli izlerken, seçme özgürlüğümüzü nasıl geri kazanabiliriz?Dünyayı anlayamıyorsak doğruyla yanlışı, haklıyla haksızı nasıl ayırt edeceğiz?Ufkumuzu aşan, bütünüyle insan kontrolünün dışında dönen ve tüm tanrılarla ideolojilere gölge düşüren bir dünyada sağlam bir etik zemin bulmak mümkün mü?Homo sapiens yarattığı dünyayı anlamlandırma yetisine sahip mi? Gerçekliği kurmacadan ayıran belirgin bir sınır kaldı mı?Eşitsizlik ve iklim değişikliğinin açtığı dertlere milliyetçilik deva olabilir mi? Eski anlatıların çöküp yerine yenilerinin gelmediği bir çağda ne tür becerilere ihtiyacımız var?Harari bu ve benzeri çok temel soru(n)ları, her biri birbirinden kışkırtıcı ve derinlikli 21 bölümde ele alırken, daha önceki kitaplarında ortaya koyduğu fikirlere dayanarak siyasi, teknolojik, toplumsal ve varoluşsal zorluklara açıklık getiriyor."
	},
	{
		"title": "21. Yüzyıl Öngörüleri Gelecek 100 Yıl",
		"id": 17,
		"publisher": "NEDEN? KİTAP",
		"author": "Patrick Dixon",
		"name": "21. Yüzyıl Öngörüleri Gelecek 100 Yıl",
		"lang": "TÜRKÇE",
		"page": 416,
		"year": "2010",
		"bookshelf": "C-3",
		"about": "Gelecek yüzyılda bizleri neler bekliyor? Dünya nereye doğru gidiyor? Yazar Patrick Dixon içinde bulunduğumuz üçüncü bin yılın ilk yüzyılında hayatımızda oluşabilecek bütün ayrıntıları, öngörüleri ve değerlendirmelerini bu eserinde bilimsel olarak gözler önüne seriyor; 21. yüzyılda iş hayatınızın geleceği, aile ve kişisel yaşamınızda size başarıya ulaştıracak tüyoları sunuyor. -  Yarın için plan yap. - Yenidünyaya dair radikal düşünmeyi çalış. - Geçmişten gelen ilişkilerini iyi değerlendir. - Bilim ve teknolojinin sana sunduğu olanaklardan yararlan. - Geçmiş ile gelecek arasında bir köprü kur. Geçmişi unutarak geleceğe hazır olamazsın. Gelecek yüzyılda dünyayı bekleyen tehlikeler, yeryüzünde oluşan yeni süper güçler, yeni devlet ittifakları ve olası savaşlarla, bu savaşların nedenlerinin tespitleri; yeni bin yılın ilk yüzyılında hayallerimiz, bilim ve teknolojinin ulaşacağı noktalar ve dünyada görebileceğimiz olası değişimler bu kitapta bütün inandırıcılığıyla karşımıza çıkıyor. Eğer siz bir kuruluşsanız mutlaka bu kitabı okumalısınız!Brian Sauter Gelecek planı yapapnlar için önemli bir kitap! Sir Peter Vardy"
	},
	{
		"title": "21. Yüzyılın Şafağında Savaş ve Savaş Karşıtı Mücadele",
		"id": 18,
		"publisher": "SABAH KİTAPLARI",
		"author": "Alvin Toffler, Heidi Toffler",
		"name": "21. Yüzyılın Şafağında Savaş ve Savaş Karşıtı Mücadele",
		"lang": "TÜRKÇE",
		"page": 280,
		"year": "1994",
		"bookshelf": "B-1",
		"about": "Her kitabıyla dünyayı sarsan ünlü sosyal düşünür ve gelecek bilimci çift Alvin ve Heidi Toffler, zenginliği yaratmanın yoluyla savaş yapmanın yolunun aynı olduğunu ileri sürüyorlar ve yeni teknolojilerin savaş için olduğu kadar, barış için de kullanılabileceğini anlatıyorlar. Heyecanla okuyacağınız bu kitapta bilim kurgunun gerçeğe dönüşmesini izleyeceksiniz.İçindekiler:1.Çatışma2.Yörünge3.Keşif4.Bilgi5.Tehlike6.Barış"
	},
	{
		"title": "30 Mumlu Pasta",
		"id": 19,
		"publisher": "ALFA YAYINLARI",
		"author": "Banu Özdemir",
		"name": "30 Mumlu Pasta",
		"lang": "TÜRKÇE",
		"page": 208,
		"year": "2004",
		"bookshelf": "B-2",
		"about": "Onlar kentli, kariyer sahibi, otuzlu yaşlarda ve bekâr kadınlar.    Türkiye’nin Brigitte Jones’ları, Ally Mc Beal’leriOnlardan biri  onları anlatıyor.Biz kim miyiz?Annelerimiz bizi evlendirmeye çalışır,patronlarımız performansımızı artırmaya.Arabanın motor gücüne değil, rengine tav olur alırız.Dev şirketleri yönetir, iç çamaşırı rengine bir türlü karar veremeyiz.Çeşme başını bıraktık, chat başında sevgili arıyoruz.En önemli sorunumuz; doğru erkeği bulmak!Gündemimiz: aşk, erkekler, ilişkiler!Korkularımız: aldatılmak, yalnız kalmak, kilo almak!Sloganımız: Çocuk da yaparım kariyer de!”Şaşkınlığımız: Kariyer yaptık evde kaldık!Dertlerimiz: Kararsızlık, tatminsizlik, arayış!Özlemimiz: Çocuk! Çocuk! Çocuk!Havuz problemimiz: Sperm bankasına bir uğrasam mı?Kabusumuz: Doğurabilmek için 35’ten önce evlenmek şart!Teşhisimiz: 30 yaş sendromu yaşıyoruz."
	},
	{
		"title": "4 Asamali Egitim Programlari Olculmesi",
		"id": 20,
		"publisher": "PDR International",
		"author": "Donald L. Kirkpatrick",
		"name": "4 Asamali Egitim Programlari Olculmesi",
		"lang": "Turkce",
		"page": 284,
		"year": "1999",
		"bookshelf": "",
		"about": ""
	},
	{
		"title": "50 Maddede Veganlık",
		"id": 21,
		"publisher": "Karakarga",
		"author": "Emel Ernalbant , Hazal Yılmaz",
		"name": "50 Maddede Veganlık",
		"lang": "Turkce",
		"page": 256,
		"year": "2021",
		"bookshelf": "A-4",
		"about": "İnsan neden vegan olur? Her şey tamam da peyniri de mi bırakacağız? Veganlar bal da mı yemiyor? Etin veganı olur mu? Veganlar sadece ot mu yiyor? Bitkilerin canı var mı? Vegan olmak çok mu pahalı? Veganlık trend mi, yaşam biçimi mi, inanç mı, politik duruş mu?\n\n50 Maddede Veganlık, Emel Ernalbant ve Hazal Yılmaz’ın yıllar süren vegan deneyimlerinin sonucunda derledikleri bir kılavuz olma özelliği taşıyor. Vegan jargondan yemek tariflerine, vegan kozmetikten sürdürülebilir moda anlayışına, karbon ayak izinizi azaltacak pratik çözüm önerilerinden veganizmle ilgili akılları karıştıran tüm soruların cevaplarına kadar vegan olmanın ABC’sini bulabileceğiniz kapsamlı bir rehber. Giderek plastikle kaplanan, kaynakları azalan, canlı türleri yok olan dünyayı yeniden yaşanabilir hale getirmek imkansız değil. Hayvanları birer ürün olarak görmeden, sürdürülebilir hayat için daha az atık yaratarak yaşamak, dilimize pelesenk olmuş türcü laflardan arınarak yeni bir dil kurmak mümkün. Bu kitap bu imkânı gözetiyor; önemsiz gibi görünen seçimlerin dünyanın geleceğini nasıl belirlediğini de gözler önüne seriyor."
	},
	{
		"title": "50 Psikoloji Klasiği",
		"id": 22,
		"publisher": "PEGASUS YAYINLARI",
		"author": "Tom Butler Bowdon",
		"name": "50 Psikoloji Klasiği",
		"lang": "TÜRKÇE",
		"page": 312,
		"year": "2015",
		"bookshelf": "C-4",
		"about": "Psikolog Olmayanlar İçin PsikolojiHepimiz insan doğasının sırlarını öğrenmek istiyoruz - kim olduğumuzu, nasıl düşündüğümüzü, ne yaptığımızı. 50 PSİKOLOJİ KLASİĞİ, Freud, Adler, Jung, Skinner, James, Piaget ve Pavlov gibi öncülerin metinlerini keşfetmenin yanı sıra Howard Gardner, Daniel Gilbert ve Martin Seligman gibi çağdaş psikologların çalışmalarına da ışık tutuyor. Ayrıca Isabel Briggs Myers, Eric Hoffer ve William Styron gibi yazar ve düşünürlerden de önemli fikirler barındırıyor. Kitabın odak noktası, “psikolog olmayanlar için psikoloji”, yani herkesin okuyabileceği ve bir şeyler öğrenebileceği, genel okur kitlesi için yazılmış kitaplar. Popüler psikoloji metinlerinin altın çağını yaşadığı günümüzde, 50 PSİKOLOJİ KLASİĞİ çok çeşitli fikirler ortaya koyuyor:• Mutluluğun gerçek anlamı• Sezgilerimizin hayatımızı kurtarabileceği• İnsanlarla daha iyi iletişim kurmanın ve onları etkilemenin sırları• Başarılı ilişkilerin ardındaki bilimsel gerçekler• Akıllı insanların kitlesel hareketlere kapılmasının nedeni50 Psikoloji Klasiği ile davranışlarımızın ve düşüncelerimizin ardındaki sırları keşfedin!Stanley Milgram’ın insanların otoriteye boyun eğmeye ne kadar meyilli olduğunu gösteren tüyler ürpertici deneyleri, Harry Harlow’un fiziksel temasın ruh sağlığı için önemini gösteren yavru maymun çalışmaları ve Alfred Kinsey’in insanların gerçek cinsel yaşamlarıyla ilgili ortalığı karıştıran açıklamaları gibi psikolojinin en meşhur araştırmalarını da gözden geçiren 50 PSİKOLOJİ KLASİĞİ, kendimize ve diğer insanlara dair inandığımız her şeyi sarsan bilimsel çalışmaları okurla buluşturuyor. “Butler-Bowdon’ın kitabındaki coşku bulaşıcı. Kendisi bu alanın önemli ve gerçek uzmanlarından biri.”  USA Today“Müthiş bir sentez. Yazar, karmaşık fikirleri aşırı basitleştirmeden kolay anlaşılır, pratik bir hale getirmeyi başarmış. Kendimi sık sık ‘Ah, demek bu adam bunu demeye çalışmış,’ derken buldum.”  Douglas Stone“50 Psikoloji Klasiği, okura oldukça geniş bir yelpazeye yayılan başlıca çalışmalarla neredeyse bir gecede tanışma imkânı sağlıyor.” Dr. Raj Persaud“Keyifle okunan bu kitap, psikoloji literatüründeki 50 etkili kitabın özetini titiz ve eğlendirici bir dille sunuyor. Psikoloji alanında kariyer yapmayı düşünen öğrenciler bu kitabı mutlaka okumalı.” Prof. VS Ramachandran"
	},
	{
		"title": "52 Liste Projesi",
		"id": 23,
		"publisher": "FABOOKS",
		"author": "Moorea Seal",
		"name": "52 Liste Projesi",
		"lang": "TÜRKÇE",
		"page": 144,
		"year": "2016",
		"bookshelf": "A-4",
		"about": "Yıl boyunca her hafta kayıt tutabileceğiniz ilham veren bir günlük. 52 Liste Projesi ile yılın her haftası toplam 52 liste yaparak içinizdeki güzellikleri, neşeyi, yaratıcılığı ve gücü keşfedin!. Sezonlara ayrılmış süresiz günlüğünüz hayatınıza her hafta eğlence getirecek aynı zamanda kişisel gelişiminize katkıda bulanacak. Sevgiyle kullanın."
	},
	{
		"title": "59 Saniye & Azıcık Düşünün, Çok Şeyi Değiştirin",
		"id": 24,
		"publisher": "PEGASUS YAYINLARI",
		"author": "Richard Wiseman",
		"name": "59 Saniye & Azıcık Düşünün, Çok Şeyi Değiştirin",
		"lang": "TÜRKÇE",
		"page": 344,
		"year": "2017",
		"bookshelf": "B-4",
		"about": "Azıcık Düşünün, Çok Şeyi Değiştirin.“Sıradan kişisel gelişim formüllerinden ?basit anekdotlardan, basmakalıp sözlerden, zirveye ulaşma vaatlerinden? yorulduysanız, Richard Wiseman’ın 59 Saniye kitabı bize tıpkı bir doktorun reçetesi gibi gelecek.”—The Wall Street JournalPsikoloji profesörü Richard Wiseman kişisel gelişim endüstrisi tarafından dayatılan günümüzün modern mitlerinin kirli çamaşırlarını ortaya seriyor ve insanların aylar değil, dakikalar içinde amaç ve tutkularında başarılı olmalarına yardım edecek yeni bir yaklaşım sunuyor. Wiseman ruhsal durumdan belleğe, iknadan sürüncemede bırakmaya ve dirençli olmaktan ilişkilere kadar pek çok konuda hızlı değişimin bu yeni bilimini destekleyen araştırmaların ana hatlarını çiziyor ve bu hızlı ve ilginç tekniklerin gündelik hayatla nasıl uyumlu hale getirilebileceğini tanımlıyor.“Bu bir kişisel gelişim kitabıdır fakat bir farkla: Neredeyse her şey çok incelikli olarak gözden geçirilmiştir ve sıklıkla büyüleyici bir araştırmanın ürünüdür. Kitap sizin daha mutlu olmanızı, iş görüşmelerinde daha iyi performans sağlamanızı, işleri daha az sürüncemede bırakmanızı, ilişkilerinizi geliştirmenizi, stres seviyelerinizi azaltmanızı ve daha iyi birer ebeveyn olmanızı sağlayacaktır.”—New Scientist“Richard Wiseman insanların aylar değil, dakikalar içinde amaç ve tutkularını gerçekleştirmelerine yardımcı olacak hızlı ve alışılmadık teknikler sunmaktadır.”—Mail on Sunday“Nihayet, doğru dürüst araştırmalara dayalı bir kişisel gelişim rehberi. İşi başından aşkın, meraklı, zeki insanlar için mükemmel bir kitap.”– Simon Singh‘‘Kişisel gelişimin yanlış yönlendiren mitleri üzerine bilimsel olarak kanıtlanmış tavsiyelerin bir zaferi. İddialı, moral verici ve geç kalmış bir kitap.’’—Derren Brown"
	},
	{
		"title": "6 Derece & Isınınan Dünyadaki Geleceğimiz",
		"id": 25,
		"publisher": "NTV YAYINLARI",
		"author": "Mark Lynas",
		"name": "6 Derece & Isınınan Dünyadaki Geleceğimiz",
		"lang": "TÜRKÇE",
		"page": 296,
		"year": "2009",
		"bookshelf": "C-4",
		"about": "Dünya 6 derece ısınınca neler olacak?Zengin fakir fark etmez, bütün ülkeler yaşanılabilir olmaktan çıkacak. Dünya nüfusu ürkütücü şekilde azalacak. Bazı bölgeler kuraklıktan kırılacak, bazıları ise sellerde boğulacak. Elbirliğiyle yaratmakta olduğumuz geleceğimiz işte bu: Altı derece daha sıcak bir dünya. Bilimcilerin öngörülerine göre, 2100 yılına kadar atmosferin ortalama sıcaklığı 1,1 ila 6,4oC artacak.Mark Lynas, bu irkiltici kitapta, her bir derecelik artışın nelere yol açacağını altı bölümde resmediyor. Kentlerimizin, kıyılarımızın, dağlarımızın, nehirlerimizin, ormanlarımızın, ekili topraklarımızın, kısacası, hayat sürdüğümüz ortamın küresel ısınmadan nasıl etkileneceğini inceliyor. Kendi kıyametimizi hazırladığımızı söylüyor ve uyarıyor: Ya hemen harekete geç ya da toplu yokolma riskini göze al."
	},
	{
		"title": "7/24 & Geç Kapitalizm ve Uykuların Sonu",
		"id": 26,
		"publisher": "METİS YAYINLARI",
		"author": "Jonathan Crary",
		"name": "7/24 & Geç Kapitalizm ve Uykuların Sonu",
		"lang": "TÜRKÇE",
		"page": 128,
		"year": "2015",
		"bookshelf": "C-3",
		"about": "Yirmi birinci yüzyıl kapitalizminin sürekli genişleyen dur duraksız süreçleri hayatın her alanında feci sonuçlara yol açıyor. Artık neredeyse kesintisiz işleyen piyasalar bizi sürekli faaliyete zorluyor, topluluk fikrini ve siyasi ifade biçimlerini aşındırıyor, gündelik hayatın dokusuna zarar veriyor. Bildiğimiz anlamda bir zaman olmayan bu 7/24, yoğun bir tüketimcilik ile yeni denetim ve gözetim stratejileri birbirinden ayrılmaz hale geliyor. Bireyin dikkati tahakküm altında; çağdaş teknoloji kültürünün mecburi rutinleri içinde insan algısı giderek zayıflıyor. Buna karşılık 7/24 kapitalizm ile bünyesi gereği bağdaşmayan yenileyici bir geri çekilme olan insan uykusu, büyüme ve birikimin kolektif reddine açılan bir imkân olarak da karşımızda duruyor: “Hayatımızın sahte ihtiyaçlar batağından azade olarak, uykuda geçirdiğimiz büyük kısmı hâlâ insanın çağdaş kapitalizmin açgözlülüğüne yönelik en büyük tahkirlerinden biridir. Uyku, kapitalizmin zamanımızı çalmasının ödünsüz kesintiye uğratılmasıdır. İnsan hayatının daha aza indirgenemez gibi görünen ihtiyaçlarının çoğu —açlık, susuzluk, cinsel arzu ve son zamanlarda arkadaşlık ihtiyacı— metalaştırılmış ya da finansallaştırılmış biçimlere dönüştürülüyor. Uyku ise devasa bir kârlılık motorunun sömürgesi haline getirip hizmetine koşamadığı bir insan ihtiyacı ve zaman aralığı fikrini gündeme getiriyor.” Jonathan Crary Gözlemcinin Teknikleri ile başladığı arkeolojisini, birbirinden ilgi çekici örneklerle destekleyerek 7/24’le sürdürüyor."
	},
	{
		"title": "80 / 20 İlkesi",
		"id": 27,
		"publisher": "VARLIK YAYINLARI",
		"author": "Richard Koch",
		"name": "80 / 20 İlkesi",
		"lang": "TÜRKÇE",
		"page": 304,
		"year": "2011",
		"bookshelf": "B-3",
		"about": "Girişimci ve Strateji danışmanı Koch'un eseri, sağduyuya aykırı gelse de evrensel geçerliliği olan bu ilkeye karşı gelenlerin, sebep-sonuç arasında eşit bir orantı aradıklarını, ancak işler bekledikleri gibi gelişmeyince bunu görmezden gelmeyi yeğlediklerini ileri sürüyor."
	},
	{
		"title": "90'ların Yükselişi",
		"id": 28,
		"publisher": "CSA YAYIN AJANSI",
		"author": "Joseph E. Stiglitz",
		"name": "90'ların Yükselişi",
		"lang": "TÜRKÇE",
		"page": 379,
		"year": "2001",
		"bookshelf": "C-3",
		"about": "\"Duyarlı, kışkırtıcı ve son derece ilginç.\" - New York Times- \"Yeni ufuklar açan bu çalışmayı, dünya ekonomilerinin gelecekte izleyeceği rotayı önemseyen herkes okumalı.\" - George Soros- \"Düşündürücü, derin ve iyi yazılmış... Gelişmekte olan ülkelerin gerçeklerine yeterince uyarlanamamış kendi halinde ekonomik doktrinin, yarardan çok zarar getireceğini ortaya koyan, saygı uyandırıcı bir bakış açısı.\" - Foreign Affairs- \"Beyaz Saray ve Dünya Bankası'nın koridorlarından yansıyan bir mücadele öyküsü; sağlam sağduyusu ve politik bilinciyle, güçlü bir ekonomistin itirafları.\" - Village Voice-"
	},
	{
		"title": "A'dan Z'ye Düşünmek",
		"id": 29,
		"publisher": "ALFA YAYINLARI",
		"author": "Nigel Warburton",
		"name": "A'dan Z'ye Düşünmek",
		"lang": "TÜRKÇE",
		"page": 232,
		"year": "2019",
		"bookshelf": "B-1",
		"about": "“Humptydumptycilik” nedir?“Siyasetçi yanıtı” nedir?“Yanlış izin ardından sürüklemek” ile “hayali hasım” arasındaki fark nedir?Birisinin “gelincik sözcükler” kullanıp kullanmadığını nasıl bilebilirim? Warburton gündemdeki konulardan verdiği nükteli örneklerle her zamanki üslubunu konuşturuyor.A’dan Z’ye Düşünmek belki her tartışmayı kazanmanızı sağlamayacak, ama iyi bir argümanı kötü olandan ayırt etmeyi öğreteceği kesin. “Warburton çok açık seçik yazan bir yazar. Aynı zamanda uzman olmayanlarla basitleştirmeden konuşma sanatında bir usta.” –Philosopher’s Magazine"
	},
	{
		"title": "A'dan Z'ye Psikoloji",
		"id": 30,
		"publisher": "SAY YAYINLARI",
		"author": "Lisa J. Cohen",
		"name": "A'dan Z'ye Psikoloji",
		"lang": "TÜRKÇE",
		"page": 560,
		"year": "2022",
		"bookshelf": "C-4",
		"about": "Bir zamanlar Freud, Jung, Adler, Erickson gibi isimler hemen hemen herkes tarafından tanınırdı ve psikolojinin temel kavramları popüler kültüre nüfuz etmiş durumdaydı. Günümüzde ise psikoloji, insanları eğlendirmek ya da avutmak için TV programlarını, kitapları ve dergileri dolduran “popüler psikoloji” ya da akademik çevre dışında çok az kişinin ilgisini çeken “bilimsel bir disiplin” haline geldi. A’dan Z’ye Psikoloji bir orta yol bularak tüm insanlara hitap etmesi, onların merakını uyandırmayı amaçlaması ve bilimsel bir değer taşıması bakımından bu boşluğu dolduruyor. Başvuru niteliğindeki bu eser, “Düşünce, duygu ve davranışlarımızın nedenleri nelerdir? Sevmemizin, nefret etmemizin, yiyip içmemizin, çalışmamızın ve dans etmemizin nedenleri nelerdir? 1350 gramlık beynimiz inanılmaz derecede karmaşık davranışlarımızı nasıl ortaya çıkarır? Psikolojimizin ne kadarı genlerden, ne kadarı çevremizden kaynaklanır?” gibi sorulara verilen cevaplarla modern psikolojinin gerçeklerini ortaya koyuyor."
	},
	{
		"title": "Acemi Yoginin Ayurveda Yolculuğu",
		"id": 31,
		"publisher": "Paloma",
		"author": "Esra E. Karaosmanoğlu",
		"name": "Acemi Yoginin Ayurveda Yolculuğu",
		"lang": "Turkce",
		"page": 144,
		"year": "2021",
		"bookshelf": "F-4",
		"about": ""
	},
	{
		"title": "Acemi Yoginin Elkitabı & Yeni Başlayanlar İçin Yoga",
		"id": 32,
		"publisher": "PALOMA YAYINLARI",
		"author": "Esra E. Karaosmanoğlu",
		"name": "Acemi Yoginin Elkitabı & Yeni Başlayanlar İçin Yoga",
		"lang": "TÜRKÇE",
		"page": 224,
		"year": "2017",
		"bookshelf": "E-4",
		"about": "Acemi Yoginin Elkitabı yogaya başlamayı düşünen, mesafeli duran, hangi derecede olursa olsun yoga yapan herkes için bir başucu kitabı. Deneyimli yoga eğitmeni Esra. E. Karaosmanoğlu’nun, yoga hakkında en çok merak edilen, yanlış/eksik anlaşılan konuları mizahi bir dille anlattığı bu kitabı ile yoganın ne olup ne olmadığı hakkında aydınlanacak, gerçek yoga ile tanışacaksınız. Duruşlardan meditasyona, beslenmeden kamplara, yoga felsefesinden yoga çeşitlerine kadar yoga ile ilgili tüm konularda temel bilgi sahibi olurken keyifli bir okuma deneyimi yaşayacaksınız."
	},
	{
		"title": "Açık Liderlik & Sosyal Teknoloji Yönetme Tarzınızı Nasıl Değiştirir?",
		"id": 33,
		"publisher": "OPTİMİST YAYINLARI",
		"author": "Charlene Li",
		"name": "Açık Liderlik & Sosyal Teknoloji Yönetme Tarzınızı Nasıl Değiştirir?",
		"lang": "TÜRKÇE",
		"page": 302,
		"year": "2011",
		"bookshelf": "D-4",
		"about": "“Büyük bir marka veya hatta küçük bir marka için çalışıyorsanız korku içinde olabilirsiniz. Sonuç olarak eğer tepeden gelen komutlarla işleyen bir kuruluşsanız internet arkadaşınız değildir. Size bir tavsiye: Charlene’in yeni kitabından iki tane alın, birini patronunuza verin, diğerini kendinize ayırın.”\n\t- SethGodin,\n\t“Facebook arkadaşınız mı veya Twitter’ı duyunca titriyor musunuz? Beğenin veya beğenmeyin, günümüzün sosyal ağlı dünyasını anlayabilmek için yeni liderlik stratejilerine ihtiyacınız var. CharleneLi’nin bilgi dolu ve pratik kitabı, kumanda ve kontrol çabasını bir kenara bırakıp hükmetme ve fethetme yolunu gösteriyor. Doğru zamanda doğru fikir.”\n\t- Rosabeth Moss Kanter,\n\t“Charlene açıkça söylüyor: Açık ol veya öl. Açıklık eğrisinin neresinde olursanız olun Charlene’in kitabı düşünme tarzınızı dönüştürecek ve değişimi tetikleyecek.”\n\t- GuyKawasaki,\n\t“Açıklık ve düzen arasındaki gerilimleri doğrudan ele alan cesur gündemli, cesur bir kitap. CharleneLi, liderlerin bu yeni kültürde gelişmelerine yardım edecek stratejileri ve taktikleri ustaca anlatıyor. Bu kitap her yöneticinin masasında ve her iş okulu sınıfında yer alması gereken bir şaheser.”\n\t- JimKouzes,"
	},
	{
		"title": "Açılın Gençler Geliyor",
		"id": 34,
		"publisher": "CEO PLUS",
		"author": "Fatoş Karahasan",
		"name": "Açılın Gençler Geliyor",
		"lang": "TÜRKÇE",
		"page": 200,
		"year": "2018",
		"bookshelf": "E-3",
		"about": "Açılın Gençler Geliyor, ülkemiz gençleriyle ilgili çok önemli bir araştırmanın bulgularını ortaya koyarak “büyük dönüşüm öncesini” tasvir eden, kılavuz niteliğinde bir eser. Teknolojinin kuralları ve nesilleri değiştirdiği bir çağda, geleceği artık farklılıklar ve yaratıcılık şekillendiriyor. Oysa gençlerimiz,  Fatoş Karahasan’ın dikkat çektiği gibi, teknolojiyi kullansalar da küresel dünyanın içinde yer almayan bir kitle tablosu çiziyorlar. Kitapta vurgulandığı gibi, gençleri kozalarından çıkarmalı, üretici olmaya özendirmeli, onlara uzun vadeli stratejiler kurmayı öğretmeli, onları teşvik edecek bir girişimcilik ekosistemi yaratmak için daha çok yol almalıyız. Açılın Gençler Geliyor, Fatoş Karahasan’ın müthiş kalemiyle gelen çarpıcı çıkarımlar, vizyoner görüşler, geleceğe dair öneriler ve gençlerimize dair verdiği bilgilerle önemli ve yönlendirici bir nitelik taşıyor.Erol BilecikTÜSİAD Yönetim Kurulu BaşkanıHiçbir bilgi sahibi olmadan kesin fikir sahibi olmanın istisna değil, tam tersine yaygın norm olduğu bir toplumda, Fatoş Karahasan bizlere son derece değerli bir başvuru kaynağı sunuyor. Bütünüyle bilimsel verilere dayanan, ülkemiz gençliğini gerçek anlamda temsil eden, geniş kapsamlı bir çalışma bu. İnançları, değerleri, tutum ve davranışlarıyla yeni kuşakları anlamak ve “istikbalimizi görmek” arzusunda olan herkesin yıllarca başucundan ayıramayacağı bu eseri, bir araştırmacı olarak büyük sevinç ve heyecanla karşılıyorum.Prof. Dr. Yılmaz EsmerBahçeşehir Üniversitesi Siyaset Bilimi veUluslararası İlişkiler Bölümü Öğretim Üyesi"
	},
	{
		"title": "Acımasız Dünyaya Meydan Okumak",
		"id": 35,
		"publisher": "BUTİK YAYINCILIK",
		"author": "Brene Brown",
		"name": "Acımasız Dünyaya Meydan Okumak",
		"lang": "TÜRKÇE",
		"page": 168,
		"year": "2018",
		"bookshelf": "B-4",
		"about": "HAYAT OLDUĞUMUZDAN FARKLI BİRİ OLMAMIZI GEREKTİRMEZ.OLDUĞUMUZ KİŞİ OLMAMIZI GEREKTİRİR.  Yakından bakınca insanlardan nefret etmek zordur. Yaklaşın.Boş konuşacağınıza gerçeği dile getirin. Uygar olun.El ele tutuşun. Yabancılarla da.Sırtınız sağlam, yüzünüz yumuşak ve yüreğiniz çılgın olsun. Dünyada ait olmadığınızın onayını arayarak dolanmaktan vazgeçin.Bunu misyonunuz haline getirirseniz, illa ki aradığınızı bulursunuz.Yeterli olmadığınızın kanıtını arayarak insanların yüzlerine bakmaktan vazgeçin. Bunu amacınız haline getirirseniz, o kanıtı bulursunuz.Kim olduğumuzun gerçeği yüreğimizde yaşar.Kimse buraya sizden daha fazla ait değildir."
	},
	{
		"title": "Acısız Bilim & Bilim, Günlük Hayatı Nasıl Değiştiriyor?",
		"id": 36,
		"publisher": "NTV YAYINLARI",
		"author": "Chris Smith",
		"name": "Acısız Bilim & Bilim, Günlük Hayatı Nasıl Değiştiriyor?",
		"lang": "TÜRKÇE",
		"page": 304,
		"year": "2015",
		"bookshelf": "B-1",
		"about": "İlginç bilgilerle dolup taşan, aklın sınırlarını zorlayan sıradışı kitap Acısız Bilim, araştırıcı zihinler için muhteşem bir armağan. Bir grup bilimci tarafından BBC için hazırlanan bir radyo programının kitaplaştırılmış hali olan Acısız Bilim, son zamanlarda bilim dünyasında meydana gelen gelişmeleri anlatıyor. Hem profesyonel hem de amatör bilimcilerin bir solukta okuyacakları bu kitap ilgilenenler için tam bir hazine niteliğinde. Şaşırtıcı istatistiklerden ciddi gelişmelere dek, çevremizi kuşatan dünyayı dönüştürecek en hayret verici gerçekler ve en yaratıcı buluşlar Acısız Bilim’de gözler önüne seriliyor. Aydınlatıcı, büyüleyici ve ciddi anlamda eğlenceli bu kitap okurun sormayı akıl edemediği soruları cevaplıyor."
	},
	{
		"title": "Act’i Kolay Öğrenmek & Kabul ve Kararlılık Terapisi İçin Hızlı Bir Başlangıç",
		"id": 37,
		"publisher": "LİTERA YAYINCILIK",
		"author": "Russ Harris",
		"name": "Act’i Kolay Öğrenmek & Kabul ve Kararlılık Terapisi İçin Hızlı Bir Başlangıç",
		"lang": "TÜRKÇE",
		"page": 556,
		"year": "2022",
		"bookshelf": "C-3",
		"about": "Kabul ve Kararlılık Terapisi (ACT); sağlam bilimsel temelleri, güçlü etkinliği, bireysel ve kültürel farklılıklara duyarlılığı, hemen tüm davranışsal ve klinik durumlarda uygulanabilirliği ile son yirmi yılda birçok değişim ve gelişmeye öncülük eden bir psikoterapi yaklaşımı olmuştur. ACT’in süreç temelli bakış açısı, danışanın ihtiyacına göre esneyebilen uygulamaları, değişim için gerekli motivasyonun ortaya çıkarılmasına özgü stratejileri ve terapistin süreç içerisinde tecrübe ettiği zorlukları kolaylaştırması gibi dönüştürücü etkileri alanda giderek daha fazla hissedilmektedir. Bütün bu heyecan verici özellikleri, ACT’in birçok yeni uygulayıcı tarafından sıklıkla “belirsiz”, “kafa karıştırıcı”, “rahatsız edici derecede muğlak” şeklinde algılanmasını da beraberinde getirmektedir. Russ Harris’in eşsiz tarzı ve üslubuyla kaleme aldığı ACT’i Kolay Öğrenmek, tam da bu zorlukları kolaylaştırmak, ACT’in temel ilke ve uygulamalarının püf noktalarına vakıf olmak, terapist olarak hangi aşamada ne yapabileceğine dair açık ve net bilgiler edinebilmek için ideal bir başlangıç eseridir. Ülkemizde ACT’in yaygınlaşması sürecinde ACT’i Kolay Öğrenmek’in ilk edisyonunun çok önemli bir katkısı olmuş ve okuyucuları arasında “Yeşil Kitap” olarak adlandırılmaya başlanmıştır. Şimdi ise eserin çok daha kapsamlı ve yenilenen bir içeriğe sahip olan ikinci edisyonunu elinizde tutuyorsunuz. ACT’e dair kolay anlaşılır ve kapsamlı bir eser arıyorsanız, tüm dünyada olduğu gibi ülkemizde de bu eserin daha iyi ve güncel alternatifini bulabilmek oldukça zordur.Dr. Fatih Yavuz"
	},
	{
		"title": "Afacan Bir Psikanalistin Düşünceleri",
		"id": 38,
		"publisher": "YAPI KREDİ YAYINLARI",
		"author": "Antonino Ferro",
		"name": "Afacan Bir Psikanalistin Düşünceleri",
		"lang": "TÜRKÇE",
		"page": 152,
		"year": "2023",
		"bookshelf": "new",
		"about": "Genç psikanalist Luca Nicoli soruyor, çağımızın en önemli psikanalistlerinden Antonino Ferro yanıtlıyor. Yanıtlarını verirken hem teorisyen kimliğini kuşanıyor Ferro hem de divana uzanmak istemeyen hastası bir seansta onun koltuğuna oturunca divana uzanıp seanslara öyle devam eden oyunbaz kimliğini. Psikanalizin kurucularına duyduğu minneti de elden bırakmadan bilinenlerin kirli ışığının bilinmeyeni görmeyi engellememesi için neler yapılabileceğini anlatıyor. Kâh çerçeve, teori gibi günümüz psikanalizinin önemli alanlarını açıklıyor, kâh hastaya bir sonraki seansa gelmesi için geçerli bir sebep vermek için onunla nasıl bir oyun kurmak gerektiğini. Bir yandan deneyimi ve bilgisiyle genç psikanalistlere rehber olurken bir yandan da meraklıları için psikanalizin ulaşılmaz görünen sınırlarını nüktedan ve kışkırtıcı diliyle aralıyor. Antonino Ferro 2 Mart 1947’de doğdu. 2013-2017 yılları arasında başkanlığını da yaptığı İtalyan Psikanaliz Kurumu’nun ve Uluslararası Psikanaliz Birliği’nin üyelerindendir. Avrupa, Kuzey Amerika, Güney Amerika ve Avustralya’da pek çok kurumda misafir profesör olarak çalışmıştır. Çalışmalarıyla psikanalizin gelişimine katkısı nedeniyle 2007’de Sigourney Ödülü’nü almıştır. Günümüz psikanalizinin en önemli isimlerinden biri olan Ferro hem yetişkinlerle hem çocuklarla çalışmaktadır. Psikanaliz aslında basit bir şey, uzun zamandır onu olabildiğince karmaşık ve anlaşılmaz hale sokan biz psikanalistleriz, sanırsınız ki Orpheus ile Pisagor’un gizemlerinden bahsediyoruz. Oysa psikanaliz feci basit bir işlemdir: Bir araya geldiğimizde gerçekliğin vahşetini nasıl özümleyebildiğimizi anlatır. Her çalışmanın başında Freud’dan alıntı yapmalı mı? Ya da genç analistler vakitlerinin çoğunu Freud okuyarak mı geçirmeli? Analiz süresi ne kadar olmalı? Analist yansızlığının sınırları nelerdir? Psikanaliz deyince hemen herkesin aklında canlanan divan gerçekten gerekli mi?"
	},
	{
		"title": "Ağ Toplumu",
		"id": 39,
		"publisher": "KAFKA KİTAP",
		"author": "Jan van Dijk",
		"name": "Ağ Toplumu",
		"lang": "TÜRKÇE",
		"page": 454,
		"year": "2018",
		"bookshelf": "B-1",
		"about": "AĞ TOPLUMU“İletişim tarihinin en önemli sosyal ve teknik dönüşümlerinden birinin altında yatan karmaşık ve ilgi çekici temelleri anlamak veya bunları öğretmek istiyorsanız, doğru kitabı buldunuz. Çeşitli, geniş kapsamlı, teorik ve pratik, dikkatlice yazılmış, ansiklopediye benzer ve erdemli.”Ronal E. Rice, Arthur N. Rupe Kitle İletişiminde Sosyal Etkiler dalı, California Üniversitesi, Santa Barbara “Yeni medyanın hayatlarımızdaki önemiyle ilgili derinlemesine disiplinlerarası bir bakış açısı sunmakta. Giderek akıllı hale dönüşen makineler ve insanların istekleri arasındaki sürtüşmeleri neden anlamamız gerektiğini anahatlarıyla özetliyor. Ki bu özeti de oldukça açık ve anlaşılır bir şekilde yaparak, ağ toplumuna dönüşme sürecimizin çok değerli eleştirel bir değerlendirmesini sunuyor.”Profesör Robin Mansell, Londra Ekonomi ve Siyasi Bilimler Üniversitesi Ağ Toplumu, belki de daha önce hiç olmadığı kadar, dijital iletişimin geçmişi, sonuçları ve geleceğine ilişkin önemli ve esaslı bir rehber. Tamamen revize edilen bu üçüncü baskı kritik yeni konuları ve güncellemeleri de içermektedir:•Sosyal medya ve Web 2.0’ın uzun tarihçesi: Bu tarihçenin aslında düşündüğümüz gibi yeni olmamasının nedenleri,•  Gelecekteki yeni medya kullanımının öncüsü olan dijital gençlik kültürü,•  İnternet’in kontrolü için Microsoft, Google, Apple ve Facebook arasındaki mücadele,•  Medya ağlarının güncel finansal krize katkıları,•  İnternet’le ilgili gerçekler, kuramlar ve eğilimler ve İnternet teknolojileri hakkındaki literatürün tam bir güncellemesi,• Bölümlerle ilgili sorular, sonuçlar ve ana kavramların kutular içindeki açıklamaları ile öğrenciler için yeni özellikler. Bu kitap çağdaş toplumda yeni medyanın ne şekilde işlediğine dair erişilebilir, kapsamlı ve mutlaka okunması gereken bir giriş olma niteliğini sürdürüyor. "
	},
	{
		"title": "Akıl",
		"id": 40,
		"publisher": "AYLAK KİTAP",
		"author": "Richard M. Restak",
		"name": "Akıl",
		"lang": "TÜRKÇE",
		"page": 216,
		"year": "2016",
		"bookshelf": "E-2",
		"about": "Akıl, insan beyninin ilginç ve olağanüstü doğasını keşfe çıkıyor ve kim olduğumuzu ve niçin olduğumuz şey olduğumuzu sorgulama ihtiyacımıza cevap veriyor.Bedenimiz olmadan bir aklımız olabilir mi? • Beyin nasıl ortaya çıkmıştır?Süper bir beyin icat edebilir miyiz? • Duyumlarımızı nasıl anlamlandırırız?Bilinçli olmak ne anlama geliyor? • İnsan baynini özel kılan nedir?Beyinler sözcükler olmaksızın iletişim kurabilir mi? • Beyindeki “ben” nedir?Özgür irade bir yanılsama mıdır? • Empati ve özgecilik nereden gelir?Düşünmek nedir? • Aynı anda iki şeyi birden düşünmek mümkün müdür?Beyin hiçbirşey yapamıyorken ne yapar? • Burada ve şimdinin dışına nasıl çıkarız?Aşk denen şu şey de nedir? • Öfkelendiğimizde ne olur?Rüyaların anlamı var mıdır? • Bilgi nedir? • Akıl oyunlar oynar mı?Makineler akıllarımızı mı karıştırıyor?Scientific American dergisi tarafından “Dünyanın en önemli bilimsel düşünürlerinden” sayılan Richard Restak, insanların beynin nasıl işlediğine dair kavrayışına çok önemli katkılarda bulunmuştur. İçlerinde birçok New York Times bestseller’ın da bulunduğu yaklaşık 20 kitabın yazarı olan Restak, bu karmaşık konunun keskin ve anlaşılır bir şekilde ele alınmasına yaptığı katkılardan dolayı geniş çevrelerin takdirini kazanmıştır."
	},
	{
		"title": "Akıl Sağlıgimızı Nasıl Koruruz",
		"id": 41,
		"publisher": "SEL YAYINCILIK",
		"author": "Philippa Perry",
		"name": "Akıl Sağlıgimızı Nasıl Koruruz",
		"lang": "TÜRKÇE",
		"page": 128,
		"year": "2013",
		"bookshelf": "C-1",
		"about": "Herkes beden sağlığının önemini kabul eder: Akıl sağlığı da en az o kadar önemli değil midir?Modern hayat bizi büyük bir stres altına sokar; insanın kendisini sakin, huzurlu ve yeni deneyimlere açık hissetmesi çok zordur. Psikoterapist Philippa Perry bu kadar yıpranmadan ve çok fazla tatminsizlik yaşamadan da hayatımızı sürdürebileceğimizi gösteriyor. Zihinlerimizin nasıl işlediğini açıkladıktan sonra direncimizi artırmak, derinlik duygumuzu güçlendirmek ve yaratıcılığımızı yükseltmek için tasarlanmış egzersizler öneriyor. Bu kitap, aynı anda hem insan zihninin parlak bir açıklamasını hem de hayatın önümüze çıkardığı pek çok engelle mücadele etmenin yolunu sunuyor."
	},
	{
		"title": "Akıl Virüsü",
		"id": 42,
		"publisher": "PEGASUS YAYINLARI",
		"author": "Richard Brodie",
		"name": "Akıl Virüsü",
		"lang": "TÜRKÇE",
		"page": 288,
		"year": "2014",
		"bookshelf": "A-3",
		"about": "UYARI: Bu kitapta canlı bir akıl virüsü bulunmaktadır. Eğer size bulaşmasını istemiyorsanız kitabı okumaktan kaçının. Eğer virüsü kaparsanız düşünme tarzınız hafifçe veya belirgin bir şekilde etkilenebilir—hatta dünya görüşünüz altüst olabilir.Akıl Virüsü psikoloji, biyoloji, antropoloji ve bilişsel bilim alanlarının ötesinde tartışmalı bir yeni bilim dalı olan memetiki ele alan ilk popüler kitaptır. Memetik insan toplumunun görülmeyen fakat tam anlamıyla gerçek DNA’sı olan memlerin bilimidir. Richard Brodie Akıl Virüsü’nü Richard Dawkins, Douglas Hofstadter, Daniel Dennett gibi memlerin yaşantımıza potansiyel etkilerinden büyülenmiş olan bilim insanlarının çalışmalarını bir adım öteye taşıyarak inşa etmiştir. Ancak Brodie bilimin ötesine geçmiş ve meselenin özüne dalmıştır: Bu, Soğuk Savaş’ta atom fiziğinin yaptığına benzer şekilde bizim hayatımız üzerinde bir etkiye sahip olacak yeni bir bilimin ortaya çıkışı mıdır? Akıl virüsleri de atom bombası gibi hayatları etkileyebilecek midir? Akıl virüsleri hâlihazırda hükümetlere, eğitim sistemlerine ve şehir yönetimlerine bulaşmıştır ve günümüzdeki en yaygın ve zorlu problemlerin bazılarına yol açmaktadır. Akıl virüsleri bir gelecek kaygısı değildir: Onlar şimdi burada bizimle birlikteler ve bize bulaşma konusunda gün geçtikçe daha başarılı olmaktadırlar. Kitle iletişim araçlarının ve bilgiye giden yolların son dönemde büyük artış göstermesi yeryüzünü akıl virüsleri için birincil türeme zeminine dönüştürmüştür. İleride zihinsel bir veba olacak ve bundan yalnızca bazılarımız mı etkilenmeden kurtulacak? Richard Brodie bu kitapta memler hakkında bu gibi rahatsız edici soruları ortaya koyuyor. “Gerçeği söylemek gerekirse Brodie bulaşıcıdır fakat onun virüsü hakikati türetmektedir. Bu kitabı okuyanlar gerçekte neler olup bittiğini görme konusunda büyük risk altındadırlar.”  —Douglas Rushkoff“Bu bir kitap değil, zihinsel bir maceradır. Akıl Virüsü gördüğünüz ve duyduğunuz şeyler konusunda gerçekleri görmeniz için sizi harekete geçirir, eğitir ve canlandırır. Satın alın ve üzerinde çalışın.”  —Jeffrey Gitomer“Dehanın gerçek işareti, karmaşık bir kavramı ele alıp bunu (benim gibi insanların anlayabileceği şekilde) basitleştirmesi ve daha da önemlisi insanların ondan faydalanmasını sağlamasıdır. Eğer mem gerçekten davranışlar için temelse (çocuk çocuğu taklit eder, çocuk yetişkini taklit eder, dünya lideri dünya liderini taklit eder...), bu durumda herkesin çok daha anlamlı memler yayması gerekmektedir. Bu konuya özen gösterin! Brodie’nin mizahi yaklaşımı bu kitabı eğlenceli, sürükleyici, eğitici ve zaman zaman tartışmalı bir hale sokuyor. Bu kitabı alın, sevdiğiniz birine verin ve gerçekten değerli bir virüsü yayın!”  —Kevin Hogan“Akıl Virüsü Carl Sagan’ın Kozmos ile astrofizik ve astronomi için yapmış olduğu şeyi memetik için yapabilir.”—Elan Moritz, Memetik Araştırmalar Enstitüsü direktörü"
	},
	{
		"title": "Akılcı İyimser & Refahın Evrimi",
		"id": 43,
		"publisher": "BOĞAZİÇİ ÜNİVERSİTESİ YAYINEVİ",
		"author": "Matt Ridley",
		"name": "Akılcı İyimser & Refahın Evrimi",
		"lang": "TÜRKÇE",
		"page": 400,
		"year": "2013",
		"bookshelf": "A-2",
		"about": "Önce doğru bir saptamada bulunalım: Eğer dünya bu şekilde devam ederse tüm insanlık için felaket olur, diyen karamsarlar haklı. Eğer tüm ulaşım petrole bel bağlar ve petrol sıfırı tüketirse, o zaman ulaşım durur. Eğer tarım suni sulamaya tabi olmaya devam eder ve su havzaları tükenirse, ardından açlık gelir vs. Fakat burada bir koşuldan bahsedildiğine, “eğer” dendiğine dikkat edin. Ama dünyada işler sürekli olarak kötüye gitmeyecek.Bir milyar insanın yeterince gıda alamadığı, bir milyar insanın temiz suya erişemediği, bir milyar insanın okuma yazma bilmediği gerçeği karşısında duygusuz bir kayıtsızlık izlenimi bırakabilir benim bu iyimserliğim. Ama bence tam da dünyada hâlâ vicdan sahibi herhangi birinin isteyebileceğinden çok fazla acı ve yokluk olması yüzünden, hırslı bir iyimserlik ahlaken zorunludur.Bu kitapta akılcı bir iyimserliği savundum. Dünyada artık bir ağ örüldüğünü, fikirlerin hiç olmadığı kadar birbirleriyle gelişigüzel çiftleştiğini, yenilik hızının ikiye katlanacağını ve ekonomik evrimin XXI. yüzyıl yaşam standartlarını hayal edilmeyen yüksekliklere çıkarıp dünyanın en yoksul insanlarının bile ihtiyaçlarını ve arzularını karşılayacağını ileri sürdüm. Bu tür bir iyimserliğe hiç rağbet edilmediğini, fakat tarihe bakarsak felaketçi bir karamsarlıktan daha gerçekçi bir tavır olduğunu göreceğimizi söyledim.Ben akılcı bir iyimserim: Akılcıyım, çünkü bu iyimserliğe mizacım ya da içgüdülerim aracılığıyla değil, mevcut bulgulara bakarak ulaştım. İlerleyen sayfalarda sizi de akılcı iyimser yapmayı umuyorum. Akılcı iyimserim çünkü bir yerlerde birileri, insanların ihtiyaçlarına daha iyi hizmet edecek usullerin icadı için teşvik edildiği sürece, insan hayatının güzelleşmeye devam edeceğine inanıyorum."
	},
	{
		"title": "Akılcı Yaşam Kılavuzu",
		"id": 44,
		"publisher": "EKSİ KİTAPLAR",
		"author": "Albert Ellis, Robert A. Harper",
		"name": "Akılcı Yaşam Kılavuzu",
		"lang": "TÜRKÇE",
		"page": 389,
		"year": "2017",
		"bookshelf": "A-3",
		"about": "Akılcı Yaşam Kılavuzu diğer kişisel gelişim kitaplarından birçok yönden farklıdır. Bir kere, sizi daha zengin, daha mutlu, daha zeki yapacağını iddia etmez veya tüm sorunlarınızı sayesinde çözeceğinizi de. Sadece sizi dibe çeken sorunlarınız, düşünceleriniz ve yaşadığınız olumsuz deneyimlerle ilgili bir rehberlik yapma amacı taşır. Bu da, elbette, ancak sizin eyleme geçmenizle işe yarayabilecek bir rehberliktir.Kitabın yazarları, Albert Ellis ve Robert A. Harper, Düşünsel Duygulanımcı Davranış Terapisi adını verdikleri bir terapi metodu kullanıyorlar. Terapi yaptıkları hastalarının, kendileri ve hayatları hakkındaki olumsuz düşüncelerini olumluya çevirebilmek için diğer psikiyatrist ve psikologlardan daha farklı yöntemler benimsiyorlar. Diğerlerinin daha edilgen yöntemlerinden farklı olarak, kişinin yaşadığı duygusal soruna hemen müdahaleyi seçiyorlar. Daha direkt olarak, insanların düşüncelerindeki aptallığı, saçmalığı ve çılgınlığı yüzlerine vurarak onlarda farkındalık yaratmaya ve onları daha mantıklı, daha olumlu düşünmeye yönlendiriyorlar.Akılcı Yaşam Kılavuzu, duygusal problemlerinizle başedebilmeniz için neler yapmanız gerektiğini, çoğunlukla, yazarların hastalarıyla yaptıkları terapilerden yola çıkarak anlatıyor. Yazarlar, kitapta anlattıkları terapi hastalarınınkine benzer sorunlarla karşılaşmanız durumunda size de yol gösterici tavsiyelerde bulunuyor. Bunu ise psikoterapide ve psikolojide kullanılan karmaşık kavramlarla değil uzman olmayanların da anlayabileceği basit bir dille yapıyorlar.Bu kitap ilk baskısının yapıldığı 1961 yılından bu yana psikoterapide bir devrim yarattı ve birçok insana duygusal sorunlarıyla başetmelerinde yardımcı oldu. Siz de diğer kişisel gelişim kitaplarından farklı, sorunlarınızın üstesinden gelmeye yardımcı olacak rehber bir kitap arıyorsanız, Akılcı Yaşam Kılavuzu doğru bir seçim olacaktır. "
	},
	{
		"title": "Akıldışı Ama Öngörülebilir",
		"id": 45,
		"publisher": "OPTİMİST YAYINLARI",
		"author": "Dan Ariely",
		"name": "Akıldışı Ama Öngörülebilir",
		"lang": "TÜRKÇE",
		"page": 428,
		"year": "2013",
		"bookshelf": "B-4",
		"about": "İnsan Davranışları Hakkında Yeni ve İlginç Bir Bakış AçısıPara hakkında nasıl düşünüyoruz?Bankerlerin ekonomiyi gözden kaçırmasının nedeni neydi?İnsanların bankalara aşırı borçlanmasının nedeni neydi?Kararlarımızı yönlendiren akıldışı kuvvetler nelerdir?Kendimizi ekonomik çıkmazlardan nasıl kurtarabiliriz?New York Times ve Wall Street Journal listelerinde uzun süre birinci sırada yer alan Akıldışı Ama Öngörülebilir’in gözden geçirilmiş ve genişletilmiş bu baskısında, Duke Üniversitesi öğretim üyelerinden davranışsal iktisatçı Dan Ariely, hem mevcut ekonomik krizin temel nedenlerinden bazılarını hem de kararlarımızı şekillendiren gizli kuvvetleri araştırıyor.Sıkça rastlanan olayları ve zekice deneyleri çığır açıcı analizlerle harmanlayan Ariely, beklentilerin, duyguların, sosyal normların ve gözle görülemeyen görünüşte mantıksız diğer kuvvetlerin akıl yürütme becerilerimizi nasıl çarpıttığını gösteriyor. Kişisel, ulusal ve küresel politikaları planlarken geleneksel iktisat teorilerine bel bağlamamızın tehlikeli olabileceğini açıklıyor. Bireysel ya da kurumsal olarak yaptığımız hatalar hiçbir zaman rasgele değildir ve bir araya geldiklerinde piyasada yıkıcı sonuçları olan bir etki oluşturabilirler. Bu sistematik ve öngörülebilir hataların sonuçları, ilk kez mevcut küresel ekonomik krizin ışığı altında açıklanıyor."
	},
	{
		"title": "Akıldışı Sevgilerimle & Kayıp Çoraplar ve Diğer Varoluşsal Muammalar",
		"id": 46,
		"publisher": "OPTİMİST YAYINLARI",
		"author": "Dan Ariely",
		"name": "Akıldışı Sevgilerimle & Kayıp Çoraplar ve Diğer Varoluşsal Muammalar",
		"lang": "TÜRKÇE",
		"page": 232,
		"year": "2015",
		"bookshelf": "B-4",
		"about": "Dan Ariely, okurların büyük bir ciddiyetle sordukları en tuhaf soruları yanıtlıyor! New York Times’ın satış rekorları kıran yazarı Dan Ariely, Wall Street Journal’da yayınlanan “Ariely’e Sorun” adlı köşesindeki yazılarının bir antolojisini sunuyor. Üstelik efsanevi New Yorker karikatürüsti William Haefeli ile birlikte. - Borsanın istikrarsız ortamında bahse girerken soğukkanlılığınızı koruyabilmek için neler yapabilirsiniz? - Birinin sigarayı bırakmasını sağlamanın en iyi yolu nedir? - Bir açık büfeye yaptığınız yatırımda en yüksek getiriyi nasıl elde edersiniz? - İnsan ruhuna bir fiyat biçmek mümkün müdür? - Bir Rolex’e binlerce dolar ödemeyi herhangi bir şekilde akla uygun olarak meşrulaştırabilir misiniz?"
	},
	{
		"title": "Akıldışının Mantığı & Evdeki ve İşteki Mantığa Başkaldırmanın Beklenmedik Faydaları",
		"id": 47,
		"publisher": "OPTİMİST YAYINLARI",
		"author": "Dan Ariely",
		"name": "Akıldışının Mantığı & Evdeki ve İşteki Mantığa Başkaldırmanın Beklenmedik Faydaları",
		"lang": "TÜRKÇE",
		"page": 293,
		"year": "2014",
		"bookshelf": "B-4",
		"about": "Doğrusu, bilgisayarlar kadar mantıklı olmayışımız bir eksiklik değil, aksine ayırt edici bir özellik.Bu aydınlatıcı ve enfes kitapta, duygusal yanımızın akılcı yanımıza eninde sonunda nasıl baskın geldiğini göreceksiniz. Görmezden geldiğiniz tatsız gerçekler artık tam karşınızda!ChrisAnderson, Wireddergisi yayın yönetmeni, Uzun Kuyruk ve Bedava’nın yazarıDan Ariely, sıradışı bir sosyal bilimci olduğu kadar, benim kahramanlarımdan da biri. Onun parmak ısırtan deneyleri ve kendi iyileşme öyküsün sayesinde, kendi başımıza asla öğrenemeyeceğimiz gerçeklerle tanışıyoruz. Bir yazar ve bir insan olarak sihirli bir etkisi var.George Akerlof, 2001 Nobel İktisat Ödülü sahibiKararlar veren (ve bunları başkalarıyla tartışan) herkes mutlaka okumalı.Dr. Mehmet Öz,Ona her zamankinden daha fazla ihtiyacımız var. Neyse ki Dan, yakın zamanda tükenmeyecek bir kaynak.SethGodinDan Ariely, akıldışı zihnimizin içinde eğlenceli, hayranlık uyandırıcı ve şaşırtıcı bir yolculuğa daha çıkartıyor. Paraya, çalışmaya, romantizme,intikama, politikaya, sağlığa, alışverişe ya da mutluluğa bir daha aynı özle bakamayacaksınız.David Pogue, New York Times teknoloji yazarı"
	},
	{
		"title": "Akılgözü & Bilinçli Farkındalık ve Kendini İyileştiren Beyin",
		"id": 48,
		"publisher": "DİYOJEN YAYINCILIK",
		"author": "Daniel J. Siegel",
		"name": "Akılgözü & Bilinçli Farkındalık ve Kendini İyileştiren Beyin",
		"lang": "TÜRKÇE",
		"page": 408,
		"year": "2019",
		"bookshelf": "A-3",
		"about": "- Canınızı sıkan bir anı var mı ya da kurtulamadığınız yersiz bir korku?- Sebepsiz yere kendinizi kızgın ya da üzgün hissediyor ve sakinleşmekte zorlanıyor musunuz?- Bazen kendi davranışlarınızı anlamlandıramıyor ve ne kadar deneseniz de öyle davranmaktan vazgeçemiyor musunuz?- Kendinizi çocuğunuzla (ya da anne-babanız, eşiniz veya patronunuzla) kaçınılmaz bir tartışmanın içinde bulup istemediğiniz sonuçlarla mı karşılaşıyorsunuz?Bu akıl tuzaklarından kurtulup daha tatmin edici, daha zengin ve daha mutlu bir hayat yaşayabilseniz nasıl olurdu? Bu yalnızca bir teori değil, beyin bilimini psikoterapi pratiğiyle birleştiren dünyanın devrim yaratan psikiyatristlerinden Dr. Daniel J. Siegel’in yirmi beş yıllık klinik çalışmasının ürünü. Siegel vaka geçmişlerinden örneklerle, dikkat mekanizmamızı zihnin iç dünyasına çevirdiğimiz takdirde başkalarının zihinleriyle de uyum içine girebileceğimizi ve akılgözünü kullanarak istemediğimiz sonuçları istediğimiz sonuçlara nasıl dönüştürebileceğimizi anlatıyor.Harvard Tıp Fakültesi mezunu olan Daniel J. Siegel tıp lisansını çocuk, ergen ve yetişkin psikolojisi dallarında UCLA’dan almıştır. Amerikan Psikiyatri Derneği’nin tanınmış bir üyesi, ödüllü bir eğitimci, UCLA Tıp Fakültesi’nde psikiyatri profesörü ve aynı zamanda Akılgözü (Mindsight) Enstitüsü’nün kurucusudur."
	},
	{
		"title": "Akıllı Homo Saphiens",
		"id": 49,
		"publisher": "SAY YAYINLARI",
		"author": "Leonard Mlodinow",
		"name": "Akıllı Homo Saphiens",
		"lang": "TÜRKÇE",
		"page": 464,
		"year": "2019",
		"bookshelf": "A-3",
		"about": "Birkaç milyon yıl önce taş aletlerin yardımıyla güç bela hayatını sürdürürken yok olmanın eşiğinden dönen bir canlı türü bugün nasıl olup da atomaltı parçacıklardan galaksilere dek doğanın işleyişlerine dair bu denli büyük bir bilgi birikimine sahip olabildi?Leonard Mlodinow insanın Afrika savanlarındaki hayatta kalma mücadelesinden yazının icadına ve oradan kuantum fiziğine uzanan macerasını ustaca anlatıyor, bu süreçte rol oynamış belli başlı filozof ve bilginlerin yaşamları, eserleri ve içine doğdukları kültürel koşullar hakkında bilgi veriyor. Bilimin insanlığın macerası içinde ne tür bir yer tuttuğunu ve günümüzde hangi bilimsel sorunların gündemde olduğunu ele alan Akıllı Homo Sapiens bilim meraklısı okurlar için önemli bir kitap. “Mlodinow bilimi hem anlaşılması kolay hem de eğlenceli kılmakta hiç başarısız olmamıştır.”— Stephen Hawking, Zamanın Kısa Tarihi adlı kitabın yazarı “Türümüzün yolculuğunu anlatan Mlodinow’a kulak verin; dur durak bilmeyen ilerlememizin nasıl da insan beyninin eşsiz bir özelliğine, bir türlü gideremediğimiz bilgi açlığına bağlı olduğunu göreceksiniz.”— David Eagleman, Incognito: Beynin Gizli Hayatı adlı kitabın yazarı"
	},
	{
		"title": "Akıllı Makineler &Yapay Zeka Hayatımızı Nasıl Değiştiriyor",
		"id": 50,
		"publisher": "PALOMA YAYINLARI",
		"author": "Ulrich Eberl",
		"name": "Akıllı Makineler &Yapay Zeka Hayatımızı Nasıl Değiştiriyor",
		"lang": "TÜRKÇE",
		"page": 356,
		"year": "2019",
		"bookshelf": "D-2",
		"about": "Makineler canlanıyor. Kendi arabalarını sürüyor, yemek ve servis yapmayı öğreniyor, resim ve beste yapıyor, hatta düşünüp tartışıyorlar. Bazıları bizden daha iyi performans göstermeye başladı bile; öyle ki doktorlardan daha iyi teşhis koyuyor, yirmi dil konuşuyor, bir rüzgâr türbini daha arızalanmadan teknik problemleri tespit ediyor vs. Peki, bu teknolojik gelişmeler bizi nereye götürüyor? Robotlar ve akıllı bilgisayarlar insanlık için bir nimet mi yoksa işlerimiz, mahremiyetimiz ve güvenliğimiz için bir tehdit mi?Akıllı makineler çağı beraberinde neler getirecek? Kantar iyiden yana mı, yoksa kötüden yana mı ağır basacak? Yoksa bu gidişat, insanlığın bugüne kadar karşı karşıya kaldığı en büyük altüst oluşa mı sebep olacak? Çünkü bu kez saldırı insan olarak var oluşumuzun özüne, yani zihnimize ve duygusal zekâmıza yönelecek.Dünyada çok sayıda laboratuvar ve şirkette araştırmalar yapan fütürist Ulrich Eberl, bu alandaki heyecan verici gelişmeleri herkesin anlayabileceği şekilde anlatıyor. Akıllı Makineler, çoktan başlamış olan yapay zekâ çağını geçmişi ve geleceğiyle daha iyi anlamak için çok önemli bir rehber."
	},
	{
		"title": "Akıntıya Karşı - Bizi Aşağı Çeken Psikolojik Güçler",
		"id": 51,
		"publisher": "Sola Unitas",
		"author": "Dan Heath",
		"name": "Akıntıya Karşı - Bizi Aşağı Çeken Psikolojik Güçler",
		"lang": "Turkce",
		"page": 312,
		"year": "2022",
		"bookshelf": "new",
		"about": "“Sırf onları çözebileceğimizi unuttuğumuz için hayatımızda ve toplumda kaç tane soruna tahammül ediyoruz?”\nNew York Times'ın en çok satan yazarı Dan Heath, alışılmadık problem çözme yöntemine sahip insanlarla yapılan yüzlerce röportajdan edindiği içgörülerden yararlanarak, sorunların ortaya çıkmadan nasıl önlenebileceğini araştırıyor.\n\nHayatta çoğu zaman bir tepki döngüsüne takılıp kalırız. Acil durumlarla ilgilenip yangınları çıktıkları gibi söndürüyoruz. Sorunları birbiri ardına ele alarak aşağıya doğru akışta kalıyoruz ancak sorunlara neden olan sistemleri düzeltmek için asla yukarıya doğru yol almıyoruz. Polisler hırsızların peşine düşer, doktorlar kronik hastalığı olan hastaları tedavi eder ve çağrı merkezi temsilcileri müşteri şikâyetlerini ele alır. Ama birçok suç, kronik hastalık ve müşteri şikâyeti önlenebilir. Öyleyse neden çabalarımız önlemek yerine tepkiye bu kadar çok eğiliyor?\n\nAkıntıya Karşı, bizleri -ciddi problemlerden habersiz bırakabilecek ‘Sorun Körlüğü’ de dahil- akıntıya doğru iten psikolojik güçleri araştırıyor. Ve Heath bizi, bu engelleri aşan ve yukarı yönlü bir zihniyete geçerek büyük zaferler kazanan düşünürlerle tanıştırıyor. Sorunlara tepki vermek yerine sorunları önlemek için pratik çözümler sunuyor."
	},
	{
		"title": "Akış: Mutluluk Bilimi",
		"id": 52,
		"publisher": "BUZDAĞI YAYINLARI",
		"author": "Prof. Dr. Mihaly Csikszentmihalyi",
		"name": "Akış: Mutluluk Bilimi",
		"lang": "TÜRKÇE",
		"page": 416,
		"year": "2017",
		"bookshelf": "A-2",
		"about": "Çağımızda yaşayan ortalama bir insanın sahip olduğu lüks ve konfora  yüz yıl öncesinin kral ve kraliçeleri bile sahip değildi. Ancak tüm bu konfor artışına ve reel milli gelirlerin birkaç katına çıkmasına rağmen mutluluk oranları değişmiyor.  Sayısız bilimsel araştırma paranın, daha lüks ve daha konforlu bir hayatın mutluluk getirmediğini net bir şekilde ortaya koymuş durumda. O zaman insanı gerçekten mutlu eden nedir? Yaşam kalitemizi ve hayattan aldığımız tadı artıracak bir yöntem var mı? Dünyaca ünlü Akış teorisi, insanın gerçekte nasıl mutlu olacağını açık bir biçimde ortaya koyuyor. Mutluluk kontrolsüzce bir haz arayışından değil, bilinçli bir adanmışlıktan geçiyor. Diğer bir deyişle; Akış deneyiminden. Akış deneyiminin ne olduğunu açıklayan ve bu deneyimi nasıl yaşayabileceğimizi sayısız örnekle bize sunan bu kitap, Akış teorisinin sahibi Prof. Dr. Mihaly Csikszentmihalyi'nin mutluluğu araştırmaya adanmış 25 yıllık çalışmasının bir sonucudur. AKIŞ: Mutluluk Bilimi kitabı, akademik dünyayla birlikte yaşamına değer katmak, hayatı daha derinden keşfetmek ve öz farkındalığını artırmak isteyen herkes içindir. Mutluluğun gerçekten de bir sırrı var."
	},
	{
		"title": "Akışkan Gözetim",
		"id": 53,
		"publisher": "AYRINTI YAYINLARI",
		"author": "Zygmunt Bauman, David Lyon",
		"name": "Akışkan Gözetim",
		"lang": "TÜRKÇE",
		"page": 176,
		"year": "2016",
		"bookshelf": "C-2",
		"about": "Bugün hayatımızın her ayrıntısı hiçbir zaman olmadığı kadar çok yakından izleniyor, kaydediliyor; ve gözetim altındakiler genellikle gözetleyenlerle gönüllü bir işbirliği içinde. Londra’dan New York’a, Yeni Delhi’den İstan-bul’a, bütün büyük kentlerde kameralar artık kamusal alanların alışıldık, itiraz edilmeyen parçası haline geldi. Uçağa binecekseniz, bedeniniz boydan boya taranıp biyometrik kontrole tabi tutulur; arama motorları ve kredi kartı okuyucuları bütün alışkanlıklarımızı, ilgilerimizi ve tercihlerimizi kaydedip sessizce piyasanın hizmetine sokar.Günümüzün akışkan modern dünyasında, günlük hayatımızın işleyişini esneklik ve hareketlilik belirliyor. Ulusal sınırları geçmek sıradan bir etkinlik haline gelirken, sosyal medya herkesin her an elinin altında. Günümüzün yurttaşları, işçileri ve tüketicileri durmadan hareket ediyor ve genellikle kesinlikten ve sınırlardan uzak yaşıyor. Ancak mekanın sabitlikten uzak ve zamanın sınırsız olduğu bu dünyada, hiçbir hareketimiz yok ki kaydedilmesin. Gözetim, modern hayatın bu akışkan doğasına uyum sağlayarak, hiçbir zaman olmadığı kadar hızlı bir şekilde, erişeme-diği hiçbir alan bırakmamak üzere yayılıyor.Akışkan Gözetim’de, akışkan modern dünyayı en ince ayrıntısına kadar gözler önüne seren büyük kuramcı Zygmunt Bauman’la, gözetim ve kontrol mekanizmaları konularında dünyanın en önde gelen analistlerinden David Lyon bir araya geliyor ve çok hayati sorunları birlikte masaya yatırıyorlar. Her anımızın gözetlendiği karanlık bir gelecek mi bekliyor bizi? Özgürlüğe ve umuda yer kalmadı mı artık? Gündelik hayatın koşuşturması içinde kaybettiğimiz insan olma sorumluluğumuza nasıl sahip çıkabiliriz?Akademik çevreler kadar genel okuru da ilgilendiren bu soruları, iktidar, teknoloji ve ahlak çerçevesinde irdeleyen iki büyük düşünür, bugün gözetlenmenin ve gözetlemenin ne anlama geldiğini anlatıyor bize."
	},
	{
		"title": "Akışkan Modern Dünyada Kültür",
		"id": 54,
		"publisher": "ATIF YAYINLARI",
		"author": "Zygmunt Bauman",
		"name": "Akışkan Modern Dünyada Kültür",
		"lang": "TÜRKÇE",
		"page": 132,
		"year": "2015",
		"bookshelf": "C-2",
		"about": "Dünyamızın çok kültürlü mirasının korunması gerektiğine inanan Bauman'ın ererleri Türk okuyucusu tarafından da ilgiyle takip edilmektedir. Elinizdeki çalışması, onun sosyal bilimler literatürüne en yeni katkılarından birini oluşturmaktadır."
	},
	{
		"title": "Akışkan Modernite",
		"id": 55,
		"publisher": "CAN YAYINLARI",
		"author": "Zygmunt Bauman",
		"name": "Akışkan Modernite",
		"lang": "TÜRKÇE",
		"page": 312,
		"year": "2017",
		"bookshelf": "C-2",
		"about": "Akışkan Modernite’de, yaygın olarak “postmodernite”, daha az oranda da “geç modernite”, “yüksek modernite” veya “ileri modernite” gibi şekillerde isimlendirilen olguyu ele alıyor Bauman. Aydınlanma sonrası yükselen rasyonel, hedefleri ve yolu belli, öngörülebilir, özgüvenli, katı modernitenin karşısına belirsiz, tekinsiz, güvencesiz bugünü anlamak için kendi kuramsal çerçevesini, akışkan moderniteyi koyuyor. Bunu da ancak kendi düzeyindeki birinin altından kalkabileceği biçimde yapıyor: Aynı metnin içinde bir yanda Platon, Marx, Weber, Huxley, Orwell, Bourdieu, Sennett var, bir yanda tüketim toplumu, kapitalizm, cep telefonları, alışveriş merkezleri, göçmenler, mülteciler, sanal dünya...1925 doğumlu Bauman, 20. yüzyılı da, 21. yüzyılı da görmüş ancak ilgisinin canlılığını, gencecik, taptaze yaklaşımını hiç kaybetmemiş. Ve hiç şüphe yok ki, gözlerimizin önünden akan hayatı, yaşadığımız dünyayı anlamlandırmada en güvenilir kılavuzlardan biri, aynı zamanda kendini merakla dinleten eğlenceli bir yol arkadaşı."
	}
]
