[
	{
		"Bookshelf": "",
		"Title": "Altıncı Yok Oluş",
		"Publisher": "OKUYAN US YAYIN",
		"Author": "Elizabeth Kolbert",
		"Lang": "TÜRKÇE",
		"Page": 368,
		"year": 2016,
		"Notes": "C-4",
		"name": "Altıncı Yok Oluş",
		"link": "/#0001",
		"About": "Pulitzer Ödülü SahibiNew York Tımes Book Review’a Göre Yılın En İyi 10 Kitabından BiriNew York Tımes Bestseller Natıonal Book Crıtıcs Cırcle Ödülü FinalistiSon yarım milyar yılda tam beş kitlesel yok oluş yaşandı; dünyada yaşam çeşitliliği aniden ve dramatik ölçüde azaldı. Peki gözlerimizin önünde yeni bir kitlesel yok oluş yaşanıyor olabilir mi?“Altıncı Yok Oluş harika bir kitap... Büyük, ani değişikliklerin yaşanabileceğini, bunun olasılık dışı olmadığını açıkça ortaya koyuyor. Bunlar daha önce yaşandı, yeniden yaşanabilir.”—ABD Başkanı Barack ObamaDünyanın dört yanında bilim insanları, dinozorların yok olmasına neden olan asteroit çarpmasından sonra en yıkıcı yok oluş süreci olduğunu öngördükleri altıncı yok oluşu gözlemliyor. Bu kez, felaketin nedeni biziz.“Doğa bilimciler dünya tarihinde beş yok oluş gerçekleştiğini söyler; Kolbert, insan faaliyetlerinin, gezegeni altıncı yok oluşa götürdüğüne dair ikna edici bir tez ortaya koyuyor.”―Bill GatesHem samimi, hem eğlenceli, hem de bilgi dolu bu kitapta, New Yorker yazarı Elizabeth Kolbert, insanın, gezegenimizdeki hayatı, diğer hiçbir türün yapmadığı şekilde değiştirmesinin nedenini ve nasılını anlatıyor. Çok sayıda disiplinde yapılmış araştırmaları, yok olmuş türlerin tanımlarını ve kavram olarak yok oluşun geçmişini bir araya getiren Kolbert, gözlerimizin önünde yok olmakta olan türlere dair etkileyici ve kapsamlı bir hikaye sunuyor. Kolbert, altıncı yok oluşun insanoğlunun en kalıcı mirası olmaya aday olduğunu gösteriyor ve bizleri insan olmanın anlamını yeniden düşünmeye zorluyor.Altıncı Yok Oluş, dünyanın geleceğine dair; entelektüel tarih, doğa tarihi ve saha muhabirliğini bir araya getiren ve gözlerimizin önünde süregelen kitlesel yok oluşa dair güçlü bir anlatım sunan önemli bir kitap."
	},
	{
		"Bookshelf": "",
		"Title": "Amaç",
		"Publisher": "OPTİMİST YAYINLARI",
		"Author": "Jeff Cox, Eliyahu M. Goldratt",
		"Lang": "TÜRKÇE",
		"Page": 400,
		"year": 2015,
		"Notes": "E-2",
		"name": "0002",
		"link": "/#0002",
		"About": "200’ün üzerinde üniversite ve işletme fakültesinde ders kitabı olarak okutulan ve yöneticilerin elinden düşmeyen iş ve aşk romanı.Yönetim danışmanı ve imalat yönetimi uzmanı Dr. Eliyahu M. Goldratt'ın Kısıtlar Teorisi'ni ortaya attığı kitap.\"Bu teori, teslimatta gecikme ve düşük gelir problemleriyle mücadele eden işletmeler için ikna edici bir çözüm sağlıyor.\"Harvard Business ReviewAmaç kapanmak üzere olan bir fabrikanın üretim müdürü olan Alex Rogo'nun hikâyesini anlatıyor. Karmaşık üretim yönetimi sorunları, art arda ortaya çıkan darboğazlar, iş ortamındaki çekişmeler, iş arkadaşları dayanışması, global rekabet, rakiplerin kurnazlıkları, yönetim kurulu toplantıları, iş ve yaşam dengesini kurma problemleri... İmalat ortamında harikalar yaratan isimsiz kahramanların bu pek yakından tanıdığı kaosu yönetmek mümkün mü? Peki ya Julie? Julie ve Alex ne olacak?\"Fabrika ortamı roman konusu olamazmış sanılabilir; ancak bu kitap çok başarılı.\"Tom Peters "
	},
	{
		"Bookshelf": "",
		"Title": "Amerika'nın Gizli Savaşı",
		"Publisher": "PEGASUS YAYINLARI",
		"Author": "George Friedman",
		"Lang": "TÜRKÇE",
		"Page": 384,
		"year": 2014,
		"Notes": "C-3",
		"name": "0003",
		"link": "/#0003",
		"About": "Gölge CIA olarak adlandırılan George Friedman’dan gündem yaratacak bir kitapBarron’s tarafından “Gölge CIA” olarak nitelendirilen George Friedman’ın küresel istihbarat şirketi Stratfor, Fortune 500 şirketlerine, medya kuruluşlarına ve hatta ABD hükümetine analizler sunmaktadır. Friedman bu kitabında Amerika’nın Afganistan, Irak ve sonrasındaki dış siyaseti ve savaşlarıyla ilgili medyanın ortaya çıkaramadığı jeopolitik hikâyeyi anlatıyor.El Kaide’nin savaş planları neydi ve 11 Eylül saldırısını nasıl gerçekleştirdi?New York’ta nükleer bomba yüklü bir çanta tehdidi savaşın gidişatını nasıl değiştirdi?Afganistan’ın istila edilmesi için ABD, Rusya ve İran’la nasıl anlaştı?11 Eylül saldırısı Suudi Arabistan’ı ve Ortadoğu’yu nasıl etkiledi?George W. Bush’un Irak’ı istila etmesinin ardında yatan gerçek nedenler neydi ve Kitle İmha Silahları daha derin bir oyunun parçası olarak nasıl gündeme geldi?CIA, Saddam Hüseyin’in ve İran’ın gerçek planları hakkında nasıl yanlış hesaplamalar yaptı ve bunlar savaşta ABD’yi nasıl çıkmaza soktu?ABD neden El Kaide’yi yok edemedi?ABD’nin stratejik hataları ve başarıları nelerdi?Türkiye’nin 1 Mart Tezkeresi’ni TBMM’de reddetmesinin gerçek sebepleri nelerdi ve bu süreç ABD-Türkiye ilişkilerini nasıl etkiledi?ABD’nin Irak savaşı planlarında Kürtlerin rolü neydi?Irak’ta ABD’nin Sünnilere ve Şiilere karşı izlediği denge politikası neydi?Irak’taki Şiilerin lideri Sistani, ABD’nin planlarını bozmak için hangi adımları attı?“Friedmanlar CIA’den daha iyi.”—The Industry Standard"
	},
	{
		"Bookshelf": "",
		"Title": "Amerikan Rüyasına Ne Oldu?",
		"Publisher": "ARITAN YAYINEVİ",
		"Author": "Burke Hedges",
		"Lang": "TÜRKÇE",
		"Page": 200,
		"year": 2018,
		"Notes": "B-3",
		"name": "0004",
		"link": "/#0004",
		"About": "Burke Hedges’in oldukça tanınan “Amerikan Rüyası’nı Kim Çaldı?” adlı eseri, bu rüyanın nasıl çalındığını anlatmaktaydı. “Amerikan Rüyası’na Ne Oldu?” bu hayalin nasıl ve kimler tarafından hala çalınmaya devam ettiğini ortaya koyuyor.Artık üniversiteyi bitirmek, çok çalışmak ya da “sadakat”, “bağımlılık” ve “güvenli şirket” kavramlarını aramak sadece Amerika’da değil, dünyanın her yerinde hayal kırıklığından başka bir işe yaramıyor.Dünya değişiyor, globalleşiyor ve teknolojik gelişmeler büyük bir hızla hayatımızı daha farklı bir biçimde yaşamamıza yol açıyorlar. Bu değişime ayak uydurmanın yolu, “Pazarlama Ağı Yoluyla Ürün Satmak’tan geçiyor. Çünkü bu sistemde insanlar:. Kendilerinin patronları oluyorlar ve zamanlarını kendileri yönetiyorlar.. Başkalarının başarmalarına yardım ederek, kendilerine yardım ettiklerini biliyorlar.. İçinde yaşadıkları şartları daha iyiye doğru değiştirebilme cesaretine sahipler.. İşin değerine göre değil, kendi değerlerine göre para kazanabildiklerini görüyorlar.. Her türlü hayallerini elde edebilmek için, tek engelin kendileri olduğunun farkındalar."
	},
	{
		"Bookshelf": "",
		"Title": "Anlam İstenci",
		"Publisher": "TOTEM YAYINCILIK",
		"Author": "Viktor E. Frankl",
		"Lang": "TÜRKÇE",
		"Page": 208,
		"year": 2021,
		"Notes": "A-1",
		"name": "0005",
		"link": "/#0005",
		"About": "Logoterapinin kurucusu ve psikiyatri alanındaki en önemli otoritelerden biri olan Viktor E. Frankl, Nazi soykırımından kurtulan ender kişilerden biridir. Okuru kendisiyle birlikte anlamın anlamı üzerine düşünmeye çağıran Frankl’a göre, insani varoluşun ayırt edici özelliği mutluluk veya haz peşinde koşmak değil, bir anlama sahip olup onu gerçekleştirmeye çalışmaktır. Ve de varoluşsal boşluk çağı dediği günümüzde, anlamla birlikte haz ve mutluluk da sonuç olarak, hiç peşinde koşulmadan gelecektir. Kitabın ilk bölümü Frankl’ın kurucusu olduğu ve sonraları ‘logoterapi’ diye adlandırılan psikoterapi yönteminin teorik temellerine ayrılmış. Ancak bu teorik bölümde bile Frankl’ın her zaman yaşamın içinden konuşan, şefkatli sesi duyuluyor. İnsani varoluşun trajik üçlüsü dediği; acı, ölüm ve suçluluk duygusuyla yüzleşmeye çağırıyor bizi Frankl. Kitabın ikinci bölümü logoterapi uygulamalarından söz ediyor. Burada Frankl kendi hekimlik deneyimlerinde karşılaştığı vakaların analizlerinden bolca örnek sunuyor. Ama asıl çarpıcı örnekler, yine bizzat deneyimlediği toplama kamplarından... Örnek vakaların hepsi olmasa da bazısı, ya da her örnek vakadan birkaç nokta mutlaka hepimize tanıdık gelecektir. Bizleri mutlaka, Frankl’la ve hastalarıyla birlikte çözüm üzerine düşünmeye sevk edecektir. Belki de Freud ve Adler’den sonra en önemli düşünce… Amerikan Psikiyatri Dergisi Bu kitabı, son elli yılda psikolojik düşünceye yapılanen önemli katkılardan biri olarak görüyorum. Dr. Carl Rogers"
	},
	{
		"Bookshelf": "",
		"Title": "Anların Gücü",
		"Publisher": "BUZDAĞI YAYINLARI",
		"Author": "Chip Heath, Dan Heath",
		"Lang": "TÜRKÇE",
		"Page": 304,
		"year": 2020,
		"Notes": "B-4",
		"name": "0006",
		"link": "/#0006",
		"About": "İnsan yaşamları sınırsız bir şekilde değişken olsa da en unutulmaz olumlu anlarımıza dört unsur hâkimdir: Yükseliş, anlayış, gurur ve bağlantı. Bu unsurların nasıl işlediğini öğrenirsek güzel anlardan daha fazla yaratabiliriz. Bir öğretmen, öğrencilerinin 20 yıl sonra bile hatırlayacağı bir dersi nasıl tasarlaması gerektiğini bilse ne güzel olur.Bir yönetici ya da çalışan, müşterilerini memnun edecek deneyimleri nasıl yaratabileceğini bilse ne güzel olur.Ve biz hepimiz, çocuklarımız için önemli anılar biriktirmeyi nasıl yapabileceğimizi bilsek ne güzel olur. Bu kitap büyüleyici deneyimlerin gizemini araştırıyor:Neden bir deneyimin en iyi, en kötü ve son anını hatırlamaya ve gerisini unutmaya eğilimliyiz?Neden işler kesin olduğunda çok rahatız, olmadığında ise çok canlı?Neden en değerli anılarımız gençliğimizin kısa bir döneminde kümeleniyor? Yaşamlarımızdaki güzel ve belirleyici anların çoğu şans eseri gerçekleşir. Fakat o güzel ve belirleyici anları nasıl oluşturabileceğimizi öğrendikten sonra işimizi neden şansa bırakalım.  “Tanıdığım herkese tavsiye ediyorum!”—Angela Duckworth, Azim kitabının yazarı “Uzun zamandır okuduğum en ilginç ve hemen eyleme geçirilebilir kitap. Çalışanları motive etmek, müşterileri memnun etmek, öğrencilerin ilgisini çekmek ve hatta aile tatillerini planlamak için yeni fikirler edindim. Hayat bir dizi ansa Heath kardeşler hayata dair planlarımı değiştirdiler.”—Adam Grant, Orijinaller kitabının yazarı “Anların Gücü kitabı, bir koca ve bir baba olarak birçok fırsatım olduğunu gösterdi.”—Craig Kreeger, Virgin Atlantic CEO’su “Bu müthiş kitap öğretmenler ve ebeveynler için olduğu kadar ürün tasarımcıları için de pratik bilgiler ve unutulmaz hikâyelerle dolu... Kaçırmayın.”—Eric Ries, Yalın Startup kitabının yazarı"
	},
	{
		"Bookshelf": "",
		"Title": "Anne Dansı & Çocuklar Hayatınızı Nasıl Değiştirir",
		"Publisher": "VARLIK YAYINLARI",
		"Author": "Harriet Lerner",
		"Lang": "TÜRKÇE",
		"Page": 328,
		"year": 2023,
		"Notes": "new",
		"name": "0007",
		"link": "/#0007",
		"About": "Öfke Dansı’nın ünlü yazarı Harriet Lerner, bu kitapta anneliğin gerek bizi gerekse tüm ilişkilerimizi nasıl değiştirdiğini anlatıyor. Psikolog ve anne olarak kendi bakış açsından, bu konudaki hem eğlenceli hem de yürek sızlatan kişisel hikâyelerini bizimle paylaşıyor.Doğumdan boş yuvaya alışmaya kadar, anne dansının ne demek olduğuna ilişkin bu son derece esprili ve etkileyici kitapta, ebeveynlik yaparken hata olarak görülen şeylerin genellikle yalnızca öğretici deneyimler olduğunu açıklayarak bizi rahatlatıyor. Aynı zamanda davranışlarımız konusunda bize yol gösteriyor."
	},
	{
		"Bookshelf": "",
		"Title": "Anne Yarasını İyileştirmek",
		"Publisher": "OMEGA YAYINLARI",
		"Author": "Bethany Webstrer",
		"Lang": "TÜRKÇE",
		"Page": 328,
		"year": 2023,
		"Notes": "new",
		"name": "0008",
		"link": "/#0008",
		"About": "“Anne yarasını iyileştirmek, tamamen biz kadınların utanç duymadan kendimizi ve yeteneklerimizi kucaklamamızla ilgili. Duygusal acıyı kavrayıp bilince taşıyacak şekilde dönüştürme kapasitemizi genişletmemizle ilgili. Ataerki tarafından yaratılmış çok eski bir dengesizliği düzeltmekle ilgili.” Yazar Bethany Webster, Anne Yarasını İyileştirmek kitabının çağrısını böyle özetliyor. Bu kitap, her yaştan kadın için utancın zincirlerinden kurtulmak, sevgiyi, onayı, alkışı dışarıda arayarak geçen günlerin yasını tutmak ve taşıdığımız kederli hikâyelerden özgürleşmek için muazzam bir davet. Kendini başkalarına boyun eğmek zorunda hisseden, sevgiye ve görülmeye yalnızca birilerini memnun ederek ulaşabileceğine inandırılmış yaralı annelerin yaralı kızlarına bir çağrı bu: Hiçbir şey eskisi gibi olmak zorunda değil. İyileşmenin bir yolu var. Anne yarası, insan soyunun kalbine gizlice sızan ve her birimizin hayatına damgasını vuran, dinmeyen bir yara. Sistemin yarattığı kuşaklararası travmanın kişisel, kültürel ve küresel sonuçlarının annelerden kızlarına nasıl aktarıldığı ve bu yıkıcı döngüyü nasıl kırabileceğimiz üzerine, ilham veren bir yolculuk sizleri bekliyor. Anne yarasını keşfetmek, içsel anne arketipiyle yeniden ilişki kurmak ve kendine ebevenylik yapmak, hiç bu kadar dönüştürücü olmamıştı. Gezegendeki kirlilik, içsel psişik kirliliğin dışarıya yansımasından kaynaklanıyor; bu, milyonlarca bilinçsiz bireyin kendi içsel alanlarının sorumluluğunu almamasının yansımasıdır. -Echart Tolle "
	},
	{
		"Bookshelf": "",
		"Title": "Anneler, Kızları ve Beden Algısı",
		"Publisher": "OKUYAN US YAYIN",
		"Author": "Hillary L. McBride",
		"Lang": "TÜRKÇE",
		"Page": 268,
		"year": 2021,
		"Notes": "A-1",
		"name": "0009",
		"link": "/#0009",
		"About": "Bedeni ve kendisi ile sağlıklı bir ilişki kurmayı arzulayan, kendisini olduğu gibi sevmeyi öğrenmeyi dileyenleri ve bir kız çocuğu yetiştiren herkesi bir yolculuğa çıkaran bu eser, başucu kitabınız olacak nitelikte. Milyonlarca kadın, özdeğerini bedeni üzerinden tanımlıyor. Medya, eril dil, yetiştirilme tarzımız gibi etkenlerin gölgesinde ideal beden sancıları içinde yaşayan kadınlar için Psikolog Hillary L. McBride, bedenimizi nesneleştirmenin anlamsızlığını ve buna neden olan tuzakları anlatıyor.  İdeal beden algısı yeme bozukluklarına yol açarken, yaşamı nasıl ele aldığımızın ve onu nasıl yaşadığımızın da belirleyici faktörü olabiliyor. McBride, değerimizin başkalarının hakkımızdaki düşüncelerine, hayatta sergilediğimiz performansa bağlı olmadığının altını çiziyor. Kendi hikayesini, bu kitap için görüştüğü anne ve kızların hikayesini maskesiz, yalın bir biçimde okuyucuya rehber olabilecek şekilde paylaşıyor."
	},
	{
		"Bookshelf": "",
		"Title": "Annelikten Pişman Olmak",
		"Publisher": "İLETİŞİM YAYINLARI",
		"Author": "Orna Donath",
		"Lang": "TÜRKÇE",
		"Page": 254,
		"year": 2022,
		"Notes": "A-1",
		"About": "“İnsanlık tarihi boyunca kadınların çocuk doğurup onlara bakması öyle doğal ve sıradan görülmüş ki, bugün anne olmamayı tercih eden kadınlar bir tür tehdit unsuru gibi algılanıyor. Bu kişiler biteviye toplumun ‘Bir gün pişman olacaksın’ silahıyla tehdit ediliyorlar. Tersi ihtimal akıllara dahi getirilmiyor. Sahi, pişmanlık anne olmayanların değil de olanların payına düşerse, o zaman ne olur?” Anneliğe atfedilen kutsallık ilgili tartışmaları tabu haline getirse de, konuyu irdeleyip yeni tanımlar geliştirmeye yönelik ihtiyaç büyük. Örneğin her kadının zamanı gelince anne olması gerektiği varsayımının kökeni nedir? Kadınların iddia edildiği gibi çocuk bakma konusunda doğal bir yeteneği var mıdır? Kişinin tüm hayat serüvenini belirleyen annelik, insan ilişkilerinin en önemlisi ve en yücesi midir? Toplumun beklentisine göre anneler nasıl görünmeli, ne yapmalı ve nasıl hissetmelidir? Anneliği sevmezken çocuğunu sevmek mümkün müdür? Pişmanlık yaşayan anneler, bu gayrimeşru duyguyla nasıl başa çıkarlar? Anneliğin avantajları ve dezavantajları nelerdir? Anneliği bir rol değil de, bir ilişki türü olarak görmek neyi değiştirir? Babaların varlığı ya da yokluğu, annelik deneyimini nasıl etkiler? Sosyolog Orna Donath alanında bir ilk olan Annelikten Pişman Olmak’ta derinlemesine görüşmeler yaptığı kadınların deneyimleri aracılığıyla, okurları toplumdaki anne olma dayatmasını gözden geçirmeye davet ediyor. Farklı hayat tercihlerine sahip çıkarak, yasaklı kabul edilen yolları açmak isteyen kadınlara ilham ve cesaret veren bir çalışma."
	},
	{
		"Bookshelf": "",
		"Title": "Anne’nin Duygusal Yokluğu",
		"Publisher": "KORİDOR YAYINCILIK",
		"Author": "Jasmin Lee Cori",
		"Lang": "TÜRKÇE",
		"Page": 376,
		"year": 2018,
		"Notes": "A-4",
		"About": "Çocuklukta Yaşanan Duygusal İhmalin Görünmez Etkilerini Bilmek ve İyileştirmek Anneniz dalgın, mesafeli, hatta küçümseyici miydi? Kurduğunuz ilişkiler ya da kendinize verdiğiniz değer konusunda sorunlar yaşadınız mı? Duygusal açıdan orada olmayan annelerin yetişkinliğe erişmiş çocukları, genellikle hayatlarında neyin eksik olduğunu tam olarak anlayamazlar. Buna karşılık, ihmalkar annelerin çocukları yaşadıkları duygusal travmanın farkındadırlar ama bunun kalıcı ve zarar veren etkilerini gözden kaçırırlar.Psikoterapist Jasmin Lee Cori binlerce kişide yetersiz annelik yüzünden açılmış her türlü yaranın iyileşmesine yardımcı olmuştur. Yazar, öncü niteliğindeki bu kitabının yeni baskısında, hem anneye hem de çocuğa şefkatle yaklaşmakta ve şu konulara açıklık getirmektedir:           Annenizin dalgın ya da incinmiş olmasının muhtemel nedenleri ve size veremedikleriÇocuklukta yaşanan duygusal ihmalin kalıcı etkileriDerinlemesine düşünce ve alıştırmalarla içinizdeki çocuğu  bulmanın ve ‘anne boşluğu’nu doldurmanın yolları"
	},
	{
		"Bookshelf": "",
		"Title": "Antikırılganlık",
		"Publisher": "VARLIK YAYINLARI",
		"Author": "Nassim Nicholas Taleb",
		"Lang": "TÜRKÇE",
		"Page": 608,
		"year": 2016,
		"Notes": "A-3",
		"About": "Siyah Kuğu’nun yazarı ve zamanımızın önde gelen düşünürlerinden biri olan Nassim Nicolas Taleb, belirsiz bir dünyada nasıl başarıya ulaşılacağını açıklıyor. Siyah Kuğu’da dünyamızla ilgili hemen her şeyin temelinde olasılıksız ve öngörülemeyen olayların yattığını gösteren Taleb, Antikırılganlık’ta belirsizliği arzu edilir, hatta gerekli kılarak baş tacı ediyor ve her şeyin antikırılgan olacak şekilde yapılmasını öneriyor. Antikırılganlık, Siyah Kuğu dünyasında yaşamak için bir şablon  sunuyor. Taleb’in bilgili, nükteli ve putkırıcı mesajı, devrim niteliğinde.  Sadece antikırılgan olan işin üstesinden gelecek."
	},
	{
		"Bookshelf": "",
		"Title": "APP Kuşağı & Dijital Dünyada Kimlik, Mahremiyet ve Hayal Gücü",
		"Publisher": "OPTİMİST YAYINLARI",
		"Author": "Howard Gardner, Katie Davis",
		"Lang": "TÜRKÇE",
		"Page": 240,
		"year": 2014,
		"Notes": "B-3",
		"About": "İddialı, özenle araştırılmış ve derin. Övgüye değer bir çalışma.New York TimesDonanım ve yazılıma boğulmuş bir şekilde yetişip “dijital çağ çocuğu” diye anılan App kuşağının kimliği, dostluğa yaklaşımı ve hayal gücü bugün yeni baştan şekilleniyor.Ortaya çıkan yeni sosyal bağlantı ve etkileşim şekilleri belki de insanoğlunun doğasını değiştiriyor. Peki, aplikasyonlar dünyasındaki yaşam, türlerin ve gezegenin geleceğine dair ne tür sinyaller veriyor olabilir? Üç milyonu aşkın aplikasyonun erişilebilirliği, yaygınlığı ve gücü zamanımızın gençlerini ne bakımdan farklı ve özel kılıyor?Harvard’lı büyük bir ekibin yedi yıllık araştırma programına liderlik eden eğitim profesörü Howard Gardner ve Katie Davis, geleceğimize dair çetrefilli soruları artık bir kâhin gibi yanıtlamaya hazırlar.Teknolojinin hayatlarımızda nasıl bir kuantum sıçraması yarattığına kafa yormaya hazır olan herkesin ileriye bakışını kolaylaştıracak App Kuşağı, ebeveynler, eğitimciler ve politika yapıcılar için de yeni kapılar aralıyor."
	},
	{
		"Bookshelf": "",
		"Title": "Apple Mucizesi",
		"Publisher": "İNKILAP KİTABEVİ",
		"Author": "Adam Lanshinsky",
		"Lang": "TÜRKÇE",
		"Page": 160,
		"year": 2012,
		"Notes": "C-4",
		"About": "Dünyanın En Kârlı Şirketinin ve Steve Jobs’un Başarı Sırrıİşletme ve ekonominin temel kavramlarını alt üst eden Apple nasıl dünyanın en kârlı şirketi haline geldi? Willy Wonka’nın çikolata fabrikasının Silikon Vadisi’ndeki karşılığı olan Apple büyülü kapıları arkasında ne saklıyor? Dünyanın en ünlü CEO’su Steve Jobs’un kendine özgü stratejileri ve 100 milyar dolardan fazla gelire sahip Apple’ın gizli işleyişi Adam Lashinsky ile gün yüzüne çıkıyor. Apple ürünlerine hayran olan, Steve Jobs’u bir idol olarak gören ve şirketten dışarı sızdırılmayan bilgileri merak eden herkes, Apple yöneticilerinin “gizli sos” olarak adlandırdıkları sistemin ne olduğunu ve Apple çalışanlarının neler düşündüğünü bu kitapta bulacak."
	},
	{
		"Bookshelf": "",
		"Title": "Apple'ın Ardındaki Deha: Jony Ive",
		"Publisher": "MEDİACAT KİTAPLARI",
		"Author": "Leander Kahney",
		"Lang": "TÜRKÇE",
		"Page": 314,
		"year": 2015,
		"Notes": "E-3",
		"About": "Jony Ive’in Steve Jobs’la birlikteliği ikonik teknoloji ürünlerinin doğuşuyla sonuçlandı: iMac, iPod, iPad ve iPhone. Bu ürünler Apple’ı bir dünya devi yapmakla kalmadı, sektörü dönüştürdü, sadık bir hayran kitlesi yarattı ve adı kolay kolay unutulmayacak bir markanın doğuşuna vesile oldu. Bu ürünlerin tasarımcısı olan ve utangaç ve az konuşan biri olarak bilinen Jony Ive’ın dünyası ise neredeyse bir sırdı. Nasıl Steve Jobs Olunur? kitabının yazarı gazeteci Leander Kahney, bu kez spotları Jobs’un “aramızda ruhsal bir ortaklık” var dediği Jony Ive’a tutuyor ve disleksiden mustarip bir tasarım öğrencisinin nasıl olup da yaşamlarımızı değiştiren bir mucite dönüştüğünü gözler önüne seriyor.Jony Ive’ın meslektaşlarıyla yapılan söyleşilere dayanan ve yazar Leander Kahney’in Apple dünyasına aşinalığından güç alan bu kitap, çağdaş insanın çalışma, eğlenme ve genel olarak iletişim kurma yollarının yeniden tanımlanma sürecini, yaratıcısının yaşamından kesitler eşliğinde anlatıyor."
	},
	{
		"Bookshelf": "",
		"Title": "Aptal Beyin",
		"Publisher": "AGANTA KİTAP",
		"Author": "Dean Burnett",
		"Lang": "TÜRKÇE",
		"Page": 288,
		"year": 2016,
		"Notes": "A-3",
		"About": "Zeki insanlar tartışmalarda neden çoğunlukla yenilir? Neden insanların yüzlerini hatırlarız ama adları bir türlü dilimizin ucuna gelmez?Peki bir ilişki bittikten sonra neden haftalar, aylar, hatta yıllar boyunca kendimize gelemeyiz?Çünkü: Beyin aptaldır. Beynimizin inanılmaz ve mucizevi olduğunu düşünürüz. Ama aslında beynimiz bazı şeyleri karıştırabilir, hataya düşebilir ve çalışma düzeni bozulabilir. Hatta beyin kendini beğenmiştir, egoisttir. Evet, öyle!Dean Burnett Aptal Beyin'de, bütün görkemine karşın insan beyninin kusurlarını ve bu kusurların söylediğimiz, yaptığımız ve deneyimlediğimiz her şeyi nasıl etkilediğini pek çok bilimsel deney ışığında anlatıyor.Sinirbilim uzmanı, Guardian blog yazarı ve komedyen Dean Burnett, insan hayatını sabote ediyor gibi görünen beyni merak eden herkesi eğlenceli bir yolculuğa çağırıyor. \"İşte beyin bu. Etkileyici değil mi? Ama aynı zamanda biraz da aptal.\""
	},
	{
		"Bookshelf": "",
		"Title": "Aptallaştıran Eğitim",
		"Publisher": "PEDAGOJİ YAYINLARI",
		"Author": "John Taylor Gatto",
		"Lang": "TÜRKÇE",
		"Page": 136,
		"year": 2019,
		"Notes": "A-2",
		"About": "Okula düşman bir kitap bu. Okulla ilgili bütün ezberlerinizi bozacak bir kitap… ABD’de otuz yıldan uzun bir süre öğretmenlik yapmış John Taylor Gatto, bu kitapla kendini affettirmeye çalışıyor. İçinde ABD’nin eğitim kurumlarına, tarihine, ABD’deki din algısına ilişkin birbirinden ilginç örnekler yer alsa da Aptallaştıran Eğitim, ABD’yi tanımaya yönelik bir metnin çok ötesinde anlamlara sahip.Kitabın en büyük iddiası, okulların kusursuz çalışan bir mekanizması olduğu. Evet, yanlış duymadınız. Gatto okulların, görevlerini yerine eksiksiz getirdiğini söylüyor. Yazara göre okullar, bireylerin özgürlük yolunda adım atmalarını engelleme, bireyselliklerini boğma ve sisteme itaat etmeleri konusunda onları ikna etme görevini başarıyla yerine getiriyor. Okullarda reform adı altında yapılanlarsa sistemin güncellenmesinden ibaret.Devasa bir ekonomik yapı olan eğitim sistemi reforma tabi tutulamaz! Gatto, sistemin değişeceği güne kadar bireysel de olsa bir kurtuluş reçetesi öneriyor: Çocuklarınızı okuldan uzak tutun!"
	},
	{
		"Bookshelf": "",
		"Title": "Aptallık Paradoksu & İş Hayatında İşlevsel Aptallığın Gücü ve Tuzakları",
		"Publisher": "PALOMA YAYINLARI",
		"Author": "Andre Spicer, Mats Alvesson",
		"Lang": "TÜRKÇE",
		"Page": 284,
		"year": 2017,
		"Notes": "B-2",
		"About": "Görünüşe göre birçok organizasyon iyi eğitim almış, derinlemesine düşünebilen, öğrenmeye hevesli parlak insanları işe aldığını iddia ediyor ama gerçekte disipline, düzene, akılsızca coşkuya, rahatlığa ve en saçma fikirlere sırtını dayıyor. İşlevsel aptallık, kişinin düşünme ve odaklanma kapsamını daraltıp, işin sadece dar teknik yönüne odaklanmaya meyilli olmasıdır ve  insanların işte yaptıkları şeyler üzerine ciddi biçimde düşünmelerini engellemeyi amaçlayan örgütlü bir girişimdir. İşlevsel aptallık teknik felaketlere, şirketlerin batmasına, organizasyonların yerle bir olmasına yol açabilir. Ancak bir miktar işlevsel aptallık kısa vadede faydalı olabilir, çünkü uyum yaratır, konfor sağlar. İşte bu aptallık paradoksudur. Bu kitap, akıllı organizasyonlar ve daha da akıllı insanlar için bir uyanma çağrısıdır. Zekâmızı kişisel memnuniyet, kurumsal başarı ve bir bütün olarak gelişen bir toplum olmak için kullanmanın yollarını anlatıyor."
	}
]
